{
  "_metadata": {
    "wersja": "1.0",
    "liczba_regul": 111,
    "wykluczone_wypadki": [],
    "statystyki": {
      "liczba_regul": 111,
      "uznane": 106,
      "nieuznane": 5,
      "kategorie": {
        "ZWIAZEK_Z_PRACA": 97,
        "PRZYCZYNA_ZEWNETRZNA": 14
      },
      "ryzyko": {
        "NISKIE": 105,
        "SREDNIE": 1,
        "WYSOKIE": 5
      }
    }
  },
  "reguly": [
    {
      "meta_data": {
        "data_zdarzenia": "2025-05-05",
        "godzina_zdarzenia": "NIEZNANA",
        "miejsce_zdarzenia": "Po powrocie ze sklepu do miejsca prowadzenia działalności (zakładu), podczas wysiadania z samochodu, na betonie.",
        "rodzaj_urazu": "Skręcenie i naderwanie innych, nieokreślonych części prawego kolana."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji proponuję uznać, że zdarzenie z dnia 05.05.2025r. spełnia wszystkie elementy definicji wypadku przy pracy przy wykonywaniu zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie naprawy i konserwacji urządzeń gospodarstwa domowego oraz sprzętu użytku domowego i ogrodniczego.",
        "W dniu 05.05.2025 r. poszkodowany pojechał do sklepu po zakup narzędzi niezbędnych do prowadzenia działalności.",
        "Po powrocie do miejsca prowadzenia działalności, wysiadając z samochodu, poszkodowany potknął się i upadł na beton.",
        "W wyniku upadku poszkodowany doznał urazu prawego kolana (skręcenie i naderwanie).",
        "Brak świadków zdarzenia.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przepisów przez poszkodowanego umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie badano stanu trzeźwości poszkodowanego, ani wpływu środków odurzających/psychotropowych."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się osobie prowadzącej działalność pozarolniczą podczas wykonywania zwykłych czynności związanych z tą działalnością, takich jak zakup niezbędnych narzędzi i powrót do miejsca jej prowadzenia.",
        "logika": "JEŚLI osoba prowadząca działalność pozarolniczą, objęta ubezpieczeniem wypadkowym (art. 3 ust. 3 pkt 8 ustawy wypadkowej), doznała nagłego urazu spowodowanego przyczyną zewnętrzną (upadek na skutek potknięcia) ORAZ zdarzenie miało miejsce podczas wykonywania zwykłej czynności bezpośrednio związanej z prowadzeniem tej działalności (zakup narzędzi i powrót do miejsca jej wykonywania) ORAZ nie stwierdzono wyłącznej winy poszkodowanego ani jego nietrzeźwości TO zdarzenie NALEŻY UZNAĆ za wypadek przy pracy PONIEWAŻ zakup niezbędnych narzędzi i powrót do miejsca prowadzenia działalności są zwykłymi czynnościami związanymi z prowadzeniem pozarolniczej działalności gospodarczej, a zdarzenie spełnia kryteria nagłości, przyczyny zewnętrznej i związku z pracą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach dotyczących osób prowadzących działalność pozarolniczą należy zawsze dokładnie ustalić, czy czynność wykonywana w chwili wypadku (np. zakup materiałów, narzędzi, dojazd) jest 'zwykłą czynnością związaną z prowadzeniem tej działalności'. Kluczowe jest udokumentowanie celu wyjazdu/czynności i związku z profilem działalności. Należy również zwrócić uwagę na miejsce zdarzenia w kontekście prowadzenia działalności (np. powrót 'do zakładu').",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 1,
      "_plik_zrodlowy": "regula_wypadek_1.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-10",
        "godzina_zdarzenia": "09:30",
        "miejsce_zdarzenia": "Warsztat samochodowy, przy kanale diagnostycznym",
        "rodzaj_urazu": "Stłuczenie stawu ramiennego lewego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z 10-04-2025 r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą z zakresu konserwacji i naprawy pojazdów samochodowych.",
        "Zdarzenie miało miejsce w warsztacie samochodowym poszkodowanego, w godzinach pracy (rozpoczęcie o 08:00, wypadek około 09:30).",
        "Poszkodowany poślizgnął się na plamie płynu chłodniczego przechodząc obok kanału diagnostycznego, utracił równowagę i wpadł do kanału, doznając urazu.",
        "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności (naprawa samochodu, powrót po osłonę silnika).",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było naruszenie przepisów przez poszkodowanego umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany, będąc w stanie nietrzeźwości lub pod wpływem środków odurzających, przyczynił się w znacznym stopniu do wypadku."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek osoby prowadzącej pozarolniczą działalność gospodarczą, który nastąpił w miejscu i czasie prowadzenia tej działalności, podczas wykonywania zwykłych czynności związanych z tą działalnością, w wyniku zdarzenia zewnętrznego (poślizgnięcie na plamie płynu).",
        "logika": "JEŚLI poszkodowany prowadzi pozarolniczą działalność gospodarczą ORAZ zdarzenie nastąpiło w miejscu i czasie wykonywania tej działalności ORAZ zdarzenie było nagłe i wywołane przyczyną zewnętrzną (poślizgnięcie na plamie płynu chłodniczego) ORAZ w wyniku zdarzenia poszkodowany doznał urazu ORAZ nie stwierdzono okoliczności wyłączających (rażące niedbalstwo, stan nietrzeźwości) TO zdarzenie zostanie UZNANE za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku osoby prowadzącej działalność pozarolniczą, określoną w art. 3 ust. 3 pkt 8 ustawy wypadkowej, a także cechy nagłości, przyczyny zewnętrznej i związku z wykonywaniem działalności.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach należy weryfikować, czy zdarzenie miało miejsce w trakcie wykonywania zwykłych czynności związanych z prowadzoną działalnością gospodarczą, czy było nagłe, czy miało przyczynę zewnętrzną oraz czy nie wystąpiły okoliczności wyłączające (np. rażące niedbalstwo, stan nietrzeźwości lub odmowa poddania się badaniu). Kluczowe jest również dokładne ustalenie miejsca i czasu zdarzenia oraz związku z zakresem prowadzonej działalności.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 2,
      "_plik_zrodlowy": "regula_wypadek_2.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-09-22",
        "godzina_zdarzenia": "14:00",
        "miejsce_zdarzenia": "Schody prowadzące z biura na halę produkcyjną w miejscu prowadzenia działalności gospodarczej (produkcja wyrobów tartacznych)",
        "rodzaj_urazu": "Złamanie 4 kości śródręcza z przemieszczeniem"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Na podstawie całokształtu posiadanej dokumentacji, uznaję zdarzenia z 22.09.2025 r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności, ponieważ spełnia wymogi definicji wypadku przy pracy."
      },
      "fakty_kluczowe": [
        "Poszkodowana jest osobą prowadzącą pozarolniczą działalność gospodarczą (spółka cywilna, produkcja wyrobów tartacznych), objętą ubezpieczeniem wypadkowym na podstawie art. 3 ust. 3 pkt 8 ustawy.",
        "Zdarzenie miało miejsce 22.09.2025 r. około godziny 14:00, na terenie prowadzonej działalności gospodarczej (schody prowadzące z biura na halę produkcyjną).",
        "W chwili zdarzenia poszkodowana udawała się na halę produkcyjną w celu weryfikacji gotowych wyrobów i stanu magazynu, co stanowiło zwykłą czynność związaną z prowadzoną działalnością.",
        "W wyniku pośpiechu i braku koncentracji poszkodowana pominęła ostatni stopień schodów, straciła równowagę i upadła, doznając złamania 4 kości śródręcza z przemieszczeniem.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było umyślne naruszenie przepisów dotyczących ochrony życia i zdrowia lub rażące niedbalstwo poszkodowanej (Karta Wypadku, pkt III.5).",
        "Nie stwierdzono, aby poszkodowana była w stanie nietrzeźwości lub pod wpływem środków odurzających/psychotropowych (Karta Wypadku, pkt III.6).",
        "Poszkodowana stosowała wymaganą odzież i środki ochrony indywidualnej, w tym obuwie robocze zgodne z wymaganiami BHP."
      ],
      "regula_ekspercka": {
        "warunek": "Zdarzenie, w którym osoba prowadząca pozarolniczą działalność gospodarczą doznała urazu na terenie prowadzonej działalności, w trakcie wykonywania zwykłych czynności związanych z jej prowadzeniem, a okoliczności zdarzenia (np. pośpiech, brak koncentracji) nie zostały zakwalifikowane jako rażące niedbalstwo lub działanie umyślne.",
        "logika": "JEŚLI poszkodowany jest osobą prowadzącą pozarolniczą działalność gospodarczą ORAZ zdarzenie miało miejsce w czasie i miejscu wykonywania zwykłych czynności związanych z tą działalnością ORAZ skutkowało doznaniem urazu ORAZ nie stwierdzono umyślnego lub rażąco niedbałego naruszenia przepisów BHP przez poszkodowanego ORAZ nie stwierdzono stanu nietrzeźwości lub wpływu środków odurzających TO zdarzenie należy uznać za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej PONIEWAŻ spełnia definicję wypadku przy pracy dla tej kategorii ubezpieczonych, zgodnie z art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących pozarolniczą działalność gospodarczą, kluczowe jest ustalenie, czy zdarzenie miało miejsce podczas wykonywania 'zwykłych czynności związanych z prowadzeniem pozarolniczej działalności' oraz czy czas i miejsce zdarzenia są zgodne z charakterem tej działalności. Należy weryfikować brak okoliczności wyłączających (umyślność, rażące niedbalstwo, stan nietrzeźwości), gdyż wewnętrzne przyczyny (pośpiech, brak koncentracji) same w sobie nie wykluczają uznania zdarzenia za wypadek, o ile nie osiągnęły stopnia rażącego niedbalstwa.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 3,
      "_plik_zrodlowy": "regula_wypadek_3.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-07-18",
        "godzina_zdarzenia": "09:30",
        "miejsce_zdarzenia": "Siedziba firmy w [usunięto], przy samochodzie ciężarowym IVECO",
        "rodzaj_urazu": "Horyzontalne uszkodzenie rogu tylnego oraz trzonu łąkotki przyśrodkowej kolana lewego, urazy nogi lewej i złamanie w paznokciu"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Na podstawie całokształtu posiadanej dokumentacji uznaję zdarzenie z 18.07.2025 r. za wypadek podczas wykonywania pozarolniczej działalności gospodarczej, ponieważ spełnia wymogi definicji wypadku przy pracy."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził pozarolniczą działalność gospodarczą w zakresie transportu drogowego towarów.",
        "Wypadek miał miejsce w siedzibie firmy, po powrocie z budowy, podczas przygotowywania ciężarówki IVECO do kolejnego kursu (sprawdzanie zabezpieczeń i czystości burty) – czynność związana bezpośrednio z działalnością.",
        "Poszkodowany schodząc z metalowej drabinki ciężarówki, poślizgnął się na resztkach pyłu piasku, spadł z wysokości około 1,5 m i doznał urazu kolana lewego.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przepisów przez poszkodowanego spowodowane umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność gospodarczą doznaje urazu w trakcie wykonywania zwykłych czynności bezpośrednio związanych z przedmiotem jej działalności, niezależnie od miejsca zdarzenia, pod warunkiem braku rażącego niedbalstwa lub nietrzeźwości.",
        "logika": "JEŚLI poszkodowany jest osobą prowadzącą pozarolniczą działalność gospodarczą ORAZ wypadek nastąpił w związku z wykonywaniem rutynowych czynności związanych z przygotowaniem środków produkcji (np. pojazdu) do świadczenia usług będących przedmiotem działalności ORAZ brak jest okoliczności wyłączających świadczenia (takich jak umyślne naruszenie przepisów czy stan nietrzeźwości), TO zdarzenie powinno zostać uznane za wypadek przy prowadzeniu pozarolniczej działalności gospodarczej, PONIEWAŻ czynność była ściśle powiązana z celami zarobkowymi i charakterem prowadzonej firmy.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W sprawach dotyczących osób prowadzących pozarolniczą działalność gospodarczą należy szczegółowo weryfikować, czy czynność wykonywana w momencie wypadku była integralną częścią codziennych obowiązków związanych z profilem działalności. Kluczowe jest wykazanie bezpośredniego związku przyczynowo-skutkowego zdarzenia z wykonywaną pracą w ramach prowadzonej firmy oraz potwierdzenie braku przesłanek wyłączających odpowiedzialność ubezpieczyciela (np. rażące niedbalstwo, nietrzeźwość).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 4,
      "_plik_zrodlowy": "regula_wypadek_4.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-01",
        "godzina_zdarzenia": "05:50",
        "miejsce_zdarzenia": "Carrefour przy ul. Kr. 24 Grunwald, schody przy podjeździe z kostki brukowej",
        "rodzaj_urazu": "skręcenie i naderwanie stawu skokowego prawego z wylewem"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Czynności wykonywane przez poszkodowanego miały miejsce podczas świadczenia pracy zarobkowej w związku z prowadzeniem pozarolniczej działalności gospodarczej. Opisane zdarzenie posiada znamiona nagłości, które zaskutkowało powstaniem urazu w postaci: skręcenia i naderwania stawu skokowego prawego z wylewem – z powodu zadziałania przyczyny zewnętrznej. Poszkodowany w dniu 01.04.2025r., po dostarczeniu pieczywa do sklepu, wracał z pustymi skrzynkami z poprzedniego dnia i schodząc po schodach źle postawił prawą nogę na stopniu i upadł na podjazd z kostki brukowej – w wyniku tego zdarzenia poszkodowany doznał w/w urazu), a więc zostały spełnione wymogi zawarte w art. 3 ust. 3 pkt. 8 Ustawy z 30 października 2002r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą.",
        "Wypadek miał miejsce podczas wykonywania czynności służbowych (dostarczanie pieczywa).",
        "Uraz powstał w wyniku upadku spowodowanego przez przyczynę zewnętrzną (zła postawa nogi na schodach).",
        "Wypadek był nagły.",
        "Udzielono pierwszej pomocy medycznej."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania czynności w ramach prowadzonej działalności gospodarczej, nagłość zdarzenia, uraz spowodowany przyczyną zewnętrzną.",
        "logika": "JEŚLI zdarzenie miało miejsce w trakcie pracy i poszkodowany doznał urazu na skutek nagłego zdarzenia spowodowanego przyczyną zewnętrzną, TO należy uznać to za wypadek przy pracy PONIEWAŻ spełnia to definicję wypadku przy pracy zgodnie z ustawą o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Dokumentów potwierdzających związek zdarzenia z wykonywaną pracą (np. umowa, zakres obowiązków, zapisy w ewidencji czasu pracy, zeznania świadków). Potwierdzenie nagłości zdarzenia i wystąpienia przyczyny zewnętrznej.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 5,
      "_plik_zrodlowy": "regula_wypadek_5.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-11-07",
        "godzina_zdarzenia": "17:00",
        "miejsce_zdarzenia": "okolice węzła S19 Węglin, droga ekspresowa",
        "rodzaj_urazu": "uraz przedramienia prawego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Czynności wykonywane przez poszkodowanego miały miejsce podczas świadczenia pracy zarobkowej w związku z prowadzeniem pozarolniczej działalności gospodarczej. Opisane zdarzenie posiada znamiona nagłości, które zaskutkowało powstaniem urazu w postaci: nieokreślonego urazu przedramienia prawego - z powodu zadziałania przyczyny zewnętrznej Poszkodowanemu w dniu 07.11.2024r., podczas pracy na drodze szybkiego ruchu poszkodowany został uderzony lusterkiem przez przejeżdżający samochód który nie zachował należytej ostrożności. Po tym zdarzeniu poszkodowany poczuł ból przedramienia, następnie udał się na Szpitalny Oddział Ra – w wyniku tego zdarzenia poszkodowany doznał w/w urazu, a więc zostały spełnione wymogi zawarte w art. 3 ust. 3 pkt. 8 Ustawy z 30 października 2002r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził pozarolniczą działalność gospodarczą.",
        "Do wypadku doszło podczas pracy na drodze ekspresowej, w trakcie przebywania na pasie awaryjnym obok samochodu firmowego.",
        "Poszkodowany został potrącony przez pojazd, doznając urazu przedramienia.",
        "Wypadek spełnia kryteria z art. 3 ust. 3 pkt. 8 ustawy wypadkowej"
      ],
      "regula_ekspercka": {
        "warunek": "Do zdarzenia doszło w związku z wykonywaną pracą, na drodze ekspresowej i wynikało z działania czynnika zewnętrznego (potrącenie przez pojazd).",
        "logika": "JEŚLI pracownik prowadzi działalność gospodarczą ORAZ zdarzenie jest nagłe, związane z pracą i spowodowane przez przyczynę zewnętrzną, TO zdarzenie jest wypadkiem przy pracy PONIEWAŻ spełnia definicję wypadku przy pracy zawartą w art. 3 ust. 3 pkt. 8 ustawy wypadkowej.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy sprawdzać, czy zdarzenie miało miejsce podczas wykonywania czynności związanych z prowadzoną działalnością gospodarczą i czy przyczyną była przyczyna zewnętrzna.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 6,
      "_plik_zrodlowy": "regula_wypadek_6.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-11-20",
        "godzina_zdarzenia": "07:15",
        "miejsce_zdarzenia": "Miejsce prowadzenia działalności gospodarczej - produkcja opakowań drewnianych /produkcja wyrobów tartacznych",
        "rodzaj_urazu": "Złamanie nasady dalszej kości promieniowej prawej ręki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z 20.11.2024 r. za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzoną pozarolniczą działalnością gospodarczą"
      },
      "fakty_kluczowe": [
        "Poszkodowana prowadzi pozarolniczą działalność gospodarczą (produkcja opakowań drewnianych/wyrobów tartacznych).",
        "Do wypadku doszło podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności (zdejmowanie plandeki zabezpieczającej drewno).",
        "Przyczyną zewnętrzną wypadku było zaczepienie nogą o plandekę i upadek.",
        "W wyniku zdarzenia poszkodowana doznała złamania ręki."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania zwykłych czynności związanych z prowadzoną pozarolniczą działalnością gospodarczą i został spowodowany przyczyną zewnętrzną.",
        "logika": "JEŚLI zdarzenie spełnia definicję wypadku przy prowadzeniu pozarolniczej działalności gospodarczej ORAZ przyczyną zewnętrzną zdarzenia jest zaczepienie nogą o plandekę i upadek TO zdarzenie jest uznawane za wypadek przy pracy PONIEWAŻ zdarzenie miało związek z prowadzoną działalnością gospodarczą.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na to, czy zdarzenie miało związek z wykonywaniem czynności w ramach prowadzonej działalności gospodarczej i czy wystąpiła przyczyna zewnętrzna.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 7,
      "_plik_zrodlowy": "regula_wypadek_7.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-12-27",
        "godzina_zdarzenia": "08:25",
        "miejsce_zdarzenia": "Usługi myjni samochodowej, podczas mycia samochodu klienta",
        "rodzaj_urazu": "Złamanie podudzia, łącznie ze stawem skokowym prawej nogi"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z 27.12.2024 r. za wypadek przy wykonywaniu zwykłych czynności związanych prowadzoną pozarolniczą działalnością gospodarczą; Zaistniałe zdarzenie posiada związek z wykonywaniem zwykłych czynności w związku z prowadzoną pozarolniczą działalnością gospodarczą (usługi myjni samochodowej), zostało wywołane nagle, przyczyną zewnętrzną (poślizgnięcie się i upadek), powodując uraz (złamanie podudzia łącznie ze stawem skokowym prawej nogi)."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził pozarolniczą działalność gospodarczą (usługi myjni samochodowej).",
        "Do wypadku doszło podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności (mycie samochodu klienta).",
        "Przyczyną wypadku było poślizgnięcie się i upadek, co stanowi przyczynę zewnętrzną.",
        "W wyniku wypadku poszkodowany doznał złamania podudzia."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek w trakcie prowadzenia pozarolniczej działalności gospodarczej, podczas wykonywania zwykłych czynności, spowodowany przyczyną zewnętrzną, skutkujący urazem.",
        "logika": "JEŚLI zdarzenie ma miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną pozarolniczą działalnością gospodarczą ORAZ przyczyną zdarzenia jest przyczyna zewnętrzna TO zdarzenie jest uznawane za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku przy pracy z ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek zdarzenia z wykonywaną działalnością, rodzaj wykonywanych czynności oraz istnienie przyczyny zewnętrznej.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 8,
      "_plik_zrodlowy": "regula_wypadek_8.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2023-10-16",
        "godzina_zdarzenia": "12:00",
        "miejsce_zdarzenia": "baza transportowa",
        "rodzaj_urazu": "złamanie kostek goleni lewej z uszkodzeniem więzadła trójgraniastego"
      },
      "analiza_decyzji": {
        "status": "NIEUZNANY",
        "powod_odrzucenia": "Brak udokumentowania związku zdarzenia z wykonywaną działalnością gospodarczą. Brak dokumentacji potwierdzającej świadczenie usług w ramach prowadzonej działalności.",
        "podstawa_prawna_cytat": "Nie uznać zdarzenia zaistniałego w dniu 16.10.2023r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, z uwagi na brak udokumentowania usługi z prowadzoną działalnością gospodarczą."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie transportu drogowego towarów.",
        "Do wypadku doszło podczas wykonywania obsługi codziennej pojazdu (sprawdzanie pojazdu i HDS).",
        "Zdarzenie miało miejsce na terenie bazy transportowej.  Poszkodowany schodził ze schodów tyłem."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, ale brak jest dowodu na związek z konkretną usługą.",
        "logika": "JEŚLI zdarzenie ma miejsce podczas wykonywania czynności związanych z prowadzeniem działalności gospodarczej, ale brak jest udokumentowanego świadczenia usługi i związku z obowiązkami służbowymi, TO wypadek nie zostaje uznany ZA wypadek przy pracy, PONIEWAŻ nie zostały spełnione wymogi z art. 3 ust. 3 pkt. 8 Ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy weryfikować dokumenty potwierdzające związek wypadku z wykonywanymi obowiązkami w ramach prowadzonej działalności gospodarczej, np. umowy, zlecenia, faktury.",
        "ryzyko_odrzucenia": "WYSOKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 9,
      "_plik_zrodlowy": "regula_wypadek_9.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-08-07",
        "godzina_zdarzenia": "07:30",
        "miejsce_zdarzenia": "Komora spalania pieca piekarniczego w piekarni",
        "rodzaj_urazu": "Poparzenie termiczne II/III stopnia podudzia lewego (3%TBSA)"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji proponuję uznać zdarzenie z dnia 07.08.2025 r. za wypadek podczas wykonywania zwykłych czynności związanych ze współpracą przy prowadzeniu pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany jest osobą współpracującą z osobą prowadzącą działalność gospodarczą (piekarnia), wykonującą wszystkie czynności piekarza.",
        "Zdarzenie miało miejsce podczas wykonywania rutynowych obowiązków służbowych, tj. usuwania popiołu i spieków żużlowych z komory spalania pieca piekarniczego.",
        "Około godziny 7:30 nastąpiło gwałtowne (wybuchowe) zapalenie sadzy w komorze spalania pieca w wyniku zetknięcia z gorącym żużlem i dopływu tlenu, co spowodowało poparzenie lewej łydki poszkodowanego.",
        "Uraz zdiagnozowano jako oparzenie termiczne II/III stopnia podudzia lewego (3%TBSA), wymagające operacji przeszczepu skóry.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było naruszenie przez poszkodowanego przepisów umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba współpracująca przy prowadzeniu działalności pozarolniczej doznaje urazu wskutek gwałtownego zapalenia się materiałów w piecu podczas wykonywania rutynowych czynności związanych z jego obsługą, przy braku stwierdzenia winy poszkodowanego.",
        "logika": "JEŚLI osoba współpracująca przy prowadzeniu działalności pozarolniczej dozna nagłego urazu wskutek gwałtownego zapalenia sadzy lub innych materiałów w komorze spalania pieca podczas wykonywania zwykłych czynności związanych z obsługą pieca ORAZ zdarzenie ma charakter nagły, jest spowodowane przyczyną zewnętrzną i skutkuje urazem ORAZ nie stwierdzono umyślnego naruszenia przepisów lub rażącego niedbalstwa poszkodowanego ani jego stanu nietrzeźwości, TO zdarzenie zostanie UZNANE za wypadek podczas wykonywania zwykłych czynności związanych ze współpracą przy prowadzeniu pozarolniczej działalności PONIEWAŻ spełnia wszystkie przesłanki definicji wypadku zgodnie z art. 3 ust. 3 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach dotyczących osób prowadzących działalność pozarolniczą lub z nimi współpracujących, należy precyzyjnie ustalić, czy zdarzenie miało miejsce podczas wykonywania 'zwykłych czynności' związanych z tą działalnością. Ważne jest również potwierdzenie nagłości zdarzenia, wystąpienia przyczyny zewnętrznej oraz urazu, a także braku negatywnych okoliczności, takich jak rażące niedbalstwo lub stan nietrzeźwości poszkodowanego.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 10,
      "_plik_zrodlowy": "regula_wypadek_10.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-01-02",
        "godzina_zdarzenia": "06:20",
        "miejsce_zdarzenia": "Hala nr 17 na terenie firmy Zakład Techniczno-Handlowo-Usługowy w [miejscowość] przy ul. [ulica]",
        "rodzaj_urazu": "Oparzenie termiczne III stopnia lewego uda i pośladka 5% powierzchni ciała"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zgromadzony materiał dowodowy wskazuje na zaistnienie wypadku podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności. Zatem należy uznać, że zdarzenie z dnia 02.01.2025 r. spełnia ustawową definicję wypadku przy pracy zawartą w art. 3 ust. 3 pkt 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą i jest objęty ubezpieczeniem wypadkowym z tego tytułu (0570, art. 3 ust. 3 ustawy wypadkowej).",
        "Zdarzenie miało miejsce podczas wykonywania prac spawalniczych na hali klienta, które wchodziły w zakres jego działalności gospodarczej jako podwykonawcy.",
        "Uraz w postaci oparzenia termicznego III stopnia powstał nagle, gdy po zakończeniu spawania zapaliła się odzież robocza od baterii zapasowej do latarki, która wypadła z kieszeni.",
        "Bateria zapasowa do latarki została poszkodowanemu przekazana przez firmę, dla której świadczył usługi, jako element wyposażenia do pracy.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było umyślne naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia lub rażące niedbalstwo, ani jego stan nietrzeźwości/pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek osoby prowadzącej pozarolniczą działalność gospodarczą, ubezpieczonej wypadkowo, który nastąpił podczas wykonywania zwykłych czynności związanych z tą działalnością, w wyniku nagłego zdarzenia (np. awarii elementu wyposażenia), powodującego uraz, przy braku przesłanek wyłączających prawo do świadczeń.",
        "logika": "JEŚLI poszkodowany jest osobą prowadzącą pozarolniczą działalność gospodarczą i jest objęty ubezpieczeniem wypadkowym ORAZ zdarzenie ma charakter nagły, powoduje uraz i nastąpiło podczas wykonywania czynności wchodzących w zakres tej działalności ORAZ nie stwierdzono umyślnego naruszenia przepisów lub rażącego niedbalstwa poszkodowanego ani jego stanu nietrzeźwości TO wypadek należy uznać za wypadek przy pracy PONIEWAŻ spełnia definicję z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych, jako zdarzenie, które nastąpiło podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących działalność gospodarczą, zawsze należy dokładnie weryfikować, czy zdarzenie miało miejsce podczas wykonywania czynności wchodzących w zakres tej działalności. Istotne jest również ustalenie nagłości, przyczyny zewnętrznej (np. niesprawnego elementu wyposażenia, nawet jeśli nie jest to główna maszyna) i urazu. Zwracać uwagę na brak okoliczności wyłączających prawo do świadczeń (rażące niedbalstwo, nietrzeźwość), które muszą być udowodnione.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 11,
      "_plik_zrodlowy": "regula_wypadek_11.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-18",
        "godzina_zdarzenia": "14:02",
        "miejsce_zdarzenia": "Droga z zaplecza na stanowisko kasowe w sklepie ogólnospożywczym 'BETA' w Sosnowcu",
        "rodzaj_urazu": "Złamanie nasady dalszej kości promieniowej prawej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość zebranej dokumentacji proponuję uznać zdarzenie z dnia 18.04.2025 r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowana Beata Kalinowska prowadzi pozarolniczą działalność gospodarczą (sklep ogólnospożywczy 'BETA').",
        "Zdarzenie miało miejsce w miejscu prowadzenia działalności gospodarczej (w sklepie), w godzinach pracy (w Wielki Piątek, podczas dużego ruchu klientów).",
        "Poszkodowana udała się na zaplecze po wodę mineralną i w drodze powrotnej na stanowisko kasy, niosąc kubek, nagle i niespodziewanie wykręciła jej się prawa stopa (źle stanęła), co spowodowało upadek.",
        "W wyniku upadku poszkodowana doznała złamania nasady dalszej kości promieniowej prawej, podpierając się ręką.",
        "Obecni pracownicy (Małgorzata Kowalska, Anna Nowak) byli świadkami zdarzenia i udzielili pomocy.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przez poszkodowaną przepisów dotyczących ochrony życia i zdrowia, spowodowane przez nią umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowana, będąc w stanie nietrzeźwości lub pod wpływem środków odurzających, przyczyniła się w znacznym stopniu do spowodowania wypadku."
      ],
      "regula_ekspercka": {
        "warunek": "Zdarzenie, któremu uległa osoba prowadząca pozarolniczą działalność gospodarczą, w miejscu i czasie prowadzenia tej działalności, podczas wykonywania czynności bytowej (np. picie wody), w wyniku nagłego i niespodziewanego zdarzenia (np. wykręcenia stopy), prowadzącego do urazu.",
        "logika": "JEŚLI osoba poszkodowana prowadzi pozarolniczą działalność gospodarczą ORAZ zdarzenie miało miejsce w lokalu prowadzonej działalności ORAZ w godzinach pracy ORAZ zdarzenie nastąpiło nagle i niespodziewanie w wyniku niefortunnego zdarzenia (np. potknięcia, wykręcenia stopy) ORAZ spowodowało uraz ORAZ zdarzenie nastąpiło podczas wykonywania czynności bytowej (np. udania się po napój), która jest uznawana za zwykłą czynność związaną z prowadzeniem działalności ORAZ nie stwierdzono umyślności lub rażącego niedbalstwa poszkodowanego, ani stanu nietrzeźwości TO zdarzenie należy uznać za wypadek przy pracy PONIEWAŻ czynność zaspokojenia podstawowych potrzeb fizjologicznych (takich jak picie wody) w miejscu i czasie pracy jest integralną częścią prowadzenia działalności gospodarczej, a nagłe wykręcenie stopy stanowi zewnętrzną przyczynę zdarzenia.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach dotyczących osób prowadzących pozarolniczą działalność gospodarczą, należy badać, czy zdarzenie miało miejsce w miejscu i czasie wykonywania działalności, czy było nagłe, czy uraz był spowodowany przyczyną zewnętrzną, oraz czy czynność, podczas której nastąpił wypadek (w tym czynności bytowe niezbędne w trakcie pracy), może być uznana za 'zwykłą czynność związaną z prowadzeniem działalności' w rozumieniu ustawy wypadkowej. Należy również weryfikować brak okoliczności wyłączających świadczenia (stan nietrzeźwości, rażące niedbalstwo).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 12,
      "_plik_zrodlowy": "regula_wypadek_12.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-03-19",
        "godzina_zdarzenia": "08:20",
        "miejsce_zdarzenia": "Hala produkcyjna należąca do firmy zleceniodawcy, na schodach rampy załadunkowej.",
        "rodzaj_urazu": "Złamanie wieloodłamowe V kości śródręcza lewego, stłuczenie dłoni."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "zdarzenie z dnia 19-03-2025r. spełnia ustawową definicję wypadku przy pracy zawartą w art. 3 ust. 3 pkt 8 ustawy z dnia 30-10-2002 o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą (Firma Usługowo-Transportowa, produkcja konstrukcji metalowych) i jest ubezpieczony z tytułu wypadków (kod 0510).",
        "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością gospodarczą, tj. na hali produkcyjnej zleceniodawcy, gdzie poszkodowany zajmował się spawaniem stojaków, a następnie sprawdzał materiał.",
        "Uraz (złamanie wieloodłamowe V kości śródręcza lewego oraz stłuczenie dłoni) powstał nagle, na skutek potknięcia się na schodach rampy załadunkowej, co jest uznane za przyczynę zewnętrzną.",
        "Okoliczności wypadku zostały potwierdzone przez poszkodowanego, zleceniodawcę (umowa o świadczenie usług, faktura), oraz bezpośredniego świadka.",
        "Brak jest dowodów na to, że wyłączną przyczyną wypadku było naruszenie przepisów dotyczących ochrony życia i zdrowia przez poszkodowanego umyślnie lub wskutek rażącego niedbalstwa, ani że poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek osoby prowadzącej pozarolniczą działalność gospodarczą, ubezpieczonej z tytułu wypadków, która doznała urazu podczas wykonywania zwykłych czynności związanych z tą działalnością, w okolicznościach nagłych i zewnętrznych, bez przyczyn leżących po stronie poszkodowanego (np. rażące niedbalstwo, stan nietrzeźwości).",
        "logika": "JEŚLI poszkodowany jest osobą prowadzącą pozarolniczą działalność gospodarczą ORAZ był ubezpieczony z tytułu wypadków ORAZ zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością ORAZ skutkowało urazem ORAZ było nagłe ORAZ zostało spowodowane przyczyną zewnętrzną (potknięcie) ORAZ brak jest okoliczności wyłączających odpowiedzialność (np. umyślne działanie, rażące niedbalstwo, stan nietrzeźwości) ORAZ okoliczności zostały potwierdzone dowodami (umowa, faktura, zeznania świadka) TO wypadek powinien zostać UZNANY za wypadek przy pracy na podstawie art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych PONIEWAŻ zdarzenie spełnia wszystkie ustawowe przesłanki wypadku przy pracy dla osób prowadzących pozarolniczą działalność.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących działalność gospodarczą kluczowe jest udokumentowanie związku zdarzenia z wykonywaną działalnością (np. umowy, faktury, ewidencja czasu pracy, opis czynności wykonywanych w momencie wypadku) oraz potwierdzenie nagłości i przyczyny zewnętrznej. Ważne jest także zweryfikowanie braku okoliczności wyłączających prawo do świadczeń, takich jak rażące niedbalstwo czy stan nietrzeźwości. Zeznania świadków, nawet jeśli nieujęte w początkowym zgłoszeniu, są wartościowym dowodem.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 13,
      "_plik_zrodlowy": "regula_wypadek_13.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-05-28",
        "godzina_zdarzenia": "12:00",
        "miejsce_zdarzenia": "siedziba działalności poszkodowanego",
        "rodzaj_urazu": "uraz palca II oraz III ręki lewej piłą mechaniczną/stołową"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Ww. zdarzenie spełnia warunki definicji wypadku przy pracy określone w ustawie z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz.U. z 2025 r. poz. 257) podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie stolarki budowlanej oraz innych robót budowlanych.",
        "W dniu 28-05-2025r. poszkodowany uległ wypadkowi w siedzibie działalności.",
        "Wypadek nastąpił podczas wykonywania prac stolarskich, związanych z naprawą konfesjonału zleconym w formie ustnej.",
        "W trakcie cięcia piłą drewnianych kantówek poszkodowany doznał urazu palca II oraz III ręki lewej piłą mechaniczną.",
        "Przyczyną wypadku było nieopatrzne bezpośrednie dotknięcie palcami ostrza piły.",
        "Pierwsza pomoc została udzielona poszkodowanemu przez Szpitalny Oddział Ratunkowy.",
        "Brak świadka wypadku.",
        "Nie stwierdzono, że wyłączną przyczyną wypadku było udowodnione naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia, spowodowane przez niego umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, że poszkodowany, będąc w stanie nietrzeźwości lub pod wpływem środków odurzających lub substancji psychotropowych, przyczynił się w znacznym stopniu do spowodowania wypadku.",
        "Poszkodowany podlegał ubezpieczeniu wypadkowemu w dniu wypadku oraz nie miał na ten dzień zadłużenia z tytułu opłacania składek na ubezpieczenia społeczne."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność gospodarczą uległa wypadkowi w siedzibie tej działalności, podczas wykonywania zwykłych czynności ściśle związanych z profilem jej działalności, spełniając definicję nagłego zdarzenia wywołanego przyczyną zewnętrzną i powodującego uraz.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą ulegnie nagłemu zdarzeniu wywołanemu przyczyną zewnętrzną, powodującemu uraz, które nastąpiło w związku z wykonywaniem zwykłych czynności związanych z prowadzeniem tej działalności (zgodnie z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych) ORAZ zdarzenie miało miejsce w siedzibie działalności ORAZ poszkodowany podlegał ubezpieczeniu wypadkowemu i nie miał zadłużenia z tytułu składek ORAZ nie stwierdzono rażącego niedbalstwa ani stanu nietrzeźwości, TO zdarzenie zostanie UZNANE za wypadek przy prowadzeniu pozarolniczej działalności gospodarczej PONIEWAŻ spełnia ono wszystkie ustawowe przesłanki definicji wypadku przy pracy dla osób prowadzących działalność pozarolniczą, a uraz powstał w wyniku czynności bezpośrednio związanych z przedmiotem działalności gospodarczej.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach należy zawsze weryfikować status ubezpieczeniowy poszkodowanego (podleganie ubezpieczeniu wypadkowemu i brak zadłużenia), czy czynności wykonywane w chwili wypadku były 'zwykłymi czynnościami' i mieściły się w zakresie prowadzonej działalności gospodarczej (związek z pracą), oraz czy miejsce wypadku było ściśle związane z prowadzeniem działalności. Należy również potwierdzić brak okoliczności wyłączających, takich jak rażące niedbalstwo czy stan nietrzeźwości.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 14,
      "_plik_zrodlowy": "regula_wypadek_14.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-10-22",
        "godzina_zdarzenia": "20:00",
        "miejsce_zdarzenia": "Miejsce rozładunku skrzynio-palet z samochodu ciężarowego na terenie firmy, do której poszkodowany dostarczał towar.",
        "rodzaj_urazu": "Złamanie nasady dalszej kości promieniowej i głowy kości górnej prawej, obrzęk oraz bóle przedramienia i nadgarstka, otarcie naskórka."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z 22-10-2024r. za wypadek przy prowadzeniu działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie usług transportu drogowego towarów.",
        "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności gospodarczej (rozładunek skrzynio-palet z samochodu wózkiem ręcznym).",
        "Wypadek miał charakter nagły – paleta spadła z wózka z wysokości około 1,5 metra, uderzając w prawą rękę poszkodowanego.",
        "Zdarzenie skutkowało urazem w postaci złamania kości nadgarstka (nasady dalszej kości promieniowej i głowy k.g. prawej) oraz innymi obrażeniami prawej ręki.",
        "W dniu wypadku poszkodowany podlegał ubezpieczeniu wypadkowemu i nie posiadał zaległości w opłacaniu składek na kwotę przekraczającą 1% minimalnego wynagrodzenia za pracę."
      ],
      "regula_ekspercka": {
        "warunek": "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, miało charakter nagły, skutkowało urazem, a poszkodowany podlegał ubezpieczeniu wypadkowemu bez zaległości w składkach.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą ulegnie nagłemu zdarzeniu wywołanemu przyczyną zewnętrzną, które nastąpiło w trakcie wykonywania zwykłych czynności związanych z tą działalnością (np. rozładunek towaru), skutkującemu urazem, ORAZ poszkodowany podlegał ubezpieczeniu wypadkowemu bez zaległości w składkach, TO zdarzenie należy uznać za wypadek przy prowadzeniu działalności gospodarczej PONIEWAŻ spełnia wszystkie przesłanki definicji wypadku określonej w art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach dotyczących wypadków osób prowadzących działalność pozarolniczą, należy zawsze weryfikować, czy: 1) zdarzenie miało miejsce podczas 'zwykłych czynności' związanych z prowadzoną działalnością, 2) poszkodowany podlegał ubezpieczeniu wypadkowemu, 3) nie było zaległości w opłacaniu składek, 4) zdarzenie miało charakter nagły i było wywołane przyczyną zewnętrzną, 5) skutkowało urazem.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 15,
      "_plik_zrodlowy": "regula_wypadek_15.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-06-23",
        "godzina_zdarzenia": "13:30",
        "miejsce_zdarzenia": "Magazyn firmy poszkodowanego, przy metalowych regałach.",
        "rodzaj_urazu": "Uraz mięśnia i ścięgna prostownika na poziomie nadgarstka i ręki oraz otwarta rana nadgarstka i ręki."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Na podstawie złożonego zawiadomienia o wypadku, zapisu wyjaśnień poszkodowanego, wyjaśnienia (k. 18), oraz karty informacyjnej leczenia szpitalnego można stwierdzić, że uraz którego doznał poszkodowany miał miejsce podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany jest osobą prowadzącą pozarolniczą działalność gospodarczą i jest objęty ubezpieczeniem wypadkowym z tego tytułu.",
        "Zdarzenie miało charakter nagły, nastąpiło w magazynie firmy poszkodowanego, podczas rozkładania towaru na metalowych regałach.",
        "W celu wykonania czynności, poszkodowany używał drabinki, z której wychylając się stracił równowagę i spadając zahaczył grzbietem dłoni o wystający rant metalowego regału.",
        "Czynność rozkładania towaru jest uznana za zwykłą czynność związaną z prowadzeniem pozarolniczej działalności gospodarczej.",
        "Doznany uraz (uraz mięśnia i ścięgna prostownika na poziomie nadgarstka i ręki, otwarta rana nadgarstka i ręki) został potwierdzony dokumentacją medyczną.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było naruszenie przepisów przez poszkodowanego umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających/psychotropowych."
      ],
      "regula_ekspercka": {
        "warunek": "Zdarzenie nagłe, wywołane przyczyną zewnętrzną, które nastąpiło w związku z wykonywaniem zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej przez osobę objętą ubezpieczeniem wypadkowym.",
        "logika": "JEŚLI poszkodowany jest objęty ubezpieczeniem wypadkowym z tytułu prowadzenia pozarolniczej działalności gospodarczej ORAZ zdarzenie ma charakter nagły, nastąpiło podczas wykonywania zwykłych czynności związanych z tą działalnością (np. rozkładanie towaru w magazynie firmy), zostało wywołane przyczyną zewnętrzną (np. utrata równowagi i upadek z drabinki skutkujący urazem o element regału), ORAZ doznany uraz jest obiektywnie stwierdzony dokumentacją medyczną, ORAZ nie stwierdzono wyłącznej winy poszkodowanego (w tym rażącego niedbalstwa, umyślnego działania czy stanu nietrzeźwości) TO wypadek należy UZNAĆ za wypadek przy wykonywaniu pozarolniczej działalności gospodarczej PONIEWAŻ spełnia definicję wypadku określoną w art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach dotyczących osób prowadzących pozarolniczą działalność gospodarczą, należy skoncentrować się na potwierdzeniu, że wykonywana czynność jest 'zwykłą czynnością związaną z prowadzeniem działalności'. Kluczowe jest również precyzyjne ustalenie nagłości zdarzenia i przyczyny zewnętrznej oraz zweryfikowanie braku wyłącznej winy poszkodowanego (np. rażącego niedbalstwa, umyślności, stanu nietrzeźwości). Niezbędne jest posiadanie kompletnej dokumentacji medycznej potwierdzającej uraz oraz, w miarę możliwości, zeznań świadków lub wyjaśnień poszkodowanego szczegółowo opisujących okoliczności zdarzenia.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 16,
      "_plik_zrodlowy": "regula_wypadek_16.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-09-17",
        "godzina_zdarzenia": "16:30",
        "miejsce_zdarzenia": "Miejsce prowadzenia pozarolniczej działalności gospodarczej, podczas przygotowywania samochodu do sprzedaży",
        "rodzaj_urazu": "Oparzenie termiczne II stopnia prawej ręki i nadgarstka oraz oparzenie termiczne II stopnia prawego barku i kończyny górnej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Uznaję zdarzenie z 17-09-2025 r. za wypadek podczas wykonywania zwykłych czynności, związanych z prowadzeniem pozarolniczej działalności na podstawie przedłożonej dokumentacji."
      },
      "fakty_kluczowe": [
        "Poszkodowany był objęty ubezpieczeniem wypadkowym z tytułu prowadzenia pozarolniczej działalności gospodarczej.",
        "Wypadek miał miejsce w dniu 17.09.2025 r. około godziny 16:30 w miejscu prowadzenia działalności gospodarczej.",
        "Poszkodowany doznał oparzeń termicznych II stopnia prawej ręki, nadgarstka, prawego barku i kończyny górnej.",
        "Urazy powstały podczas wykonywania czynności związanych z działalnością (przygotowywanie samochodu do sprzedaży, w tym czyszczenie bagażnika).",
        "Przyczyną wypadku było nagłe zdarzenie – zwarcie w wiązce elektrycznej samochodu, które spowodowało pożar, a poszkodowany doznał urazów podczas próby jego ugaszenia.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było umyślne lub wskutek rażącego niedbalstwa naruszenie przepisów przez poszkodowanego.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Uraz osoby prowadzącej pozarolniczą działalność gospodarczą, powstały w miejscu i czasie prowadzenia tej działalności, podczas wykonywania czynności wprost związanych z jej zakresem (np. przygotowanie towaru do sprzedaży), na skutek nagłego zdarzenia spowodowanego przyczyną zewnętrzną (np. awaria techniczna sprzętu/mienia firmowego).",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą doznaje urazu fizycznego ORAZ zdarzenie miało miejsce w miejscu i czasie prowadzenia działalności ORAZ zdarzenie jest nagłe ORAZ zostało spowodowane przyczyną zewnętrzną (np. zwarcie elektryczne i pożar) ORAZ czynności wykonywane w momencie wypadku miały bezpośredni związek z działalnością (np. przygotowanie samochodu do sprzedaży) ORAZ nie ma podstaw do wyłączenia odpowiedzialności (np. rażące niedbalstwo, nietrzeźwość), TO zdarzenie należy UZNAĆ za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzeniem pozarolniczej działalności.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach dotyczących osób prowadzących pozarolniczą działalność gospodarczą, należy szczegółowo weryfikować, czy czynności wykonywane w momencie wypadku miały bezpośredni związek z zakresem prowadzonej działalności ('zwykłe czynności'), a także czy wystąpiły nagłość i przyczyna zewnętrzna. Potwierdzenie braku rażącego niedbalstwa i stanu nietrzeźwości jest kluczowe.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 17,
      "_plik_zrodlowy": "regula_wypadek_17.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-10-08",
        "godzina_zdarzenia": "13:30",
        "miejsce_zdarzenia": "W siedzibie firmy, w której poszkodowany wykonywał usługę na zlecenie, podczas rozładunku płyt meblowych z samochodu dostawczego.",
        "rodzaj_urazu": "Otwarta rana innych części nadgarstka ręki lewej."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Na podstawie dokumentacji wypadkowej oraz medycznej, uznaję zdarzenie z 8-10-2024 r. za wypadek podczas wykonywania zwykłych czynności, związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany był ubezpieczony z tytułu wypadków przy pracy i chorób zawodowych w zakresie wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej (zgodnie z art. 3 ust. 3 pkt 8 ustawy wypadkowej).",
        "Wypadek miał miejsce w dniu 8 października 2024 r. około godziny 13:30, podczas wykonywania usługi na zlecenie w siedzibie firmy.",
        "Zdarzenie nastąpiło podczas rozładowywania płyt meblowych z samochodu dostawczego, w wyniku czego poszkodowany rozciął dłoń na krawędzi płyty.",
        "Uraz zdiagnozowany to otwarta rana innych części nadgarstka ręki lewej, co zostało potwierdzone w dokumentacji medycznej.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia, spowodowane umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany, będąc w stanie nietrzeźwości lub pod wpływem środków odurzających lub psychotropowych, przyczynił się w znacznym stopniu do spowodowania wypadku.",
        "Przedłożona dokumentacja (zawiadomienie, wpis do CEIDG, oświadczenie, wyjaśnienia świadka, faktura, dokumentacja medyczna) potwierdziła związek wypadku z prowadzoną działalnością."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność ulega nagłemu urazowi podczas wykonywania czynności bezpośrednio związanych z zakresem i charakterem tej działalności, pod warunkiem braku jej rażącego niedbalstwa, umyślności lub stanu nietrzeźwości.",
        "logika": "JEŚLI poszkodowany jest objęty ubezpieczeniem wypadkowym z tytułu wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności (art. 3 ust. 3 pkt 8 ustawy wypadkowej) ORAZ zdarzenie ma charakter nagły i powoduje uraz ORAZ występuje związek przyczynowo-skutkowy między zdarzeniem a wykonywaniem zwykłych czynności związanych z tą działalnością (np. rozładunek materiałów dla klienta) ORAZ brak jest dowodów na umyślne naruszenie przepisów lub rażące niedbalstwo poszkodowanego ORAZ brak jest dowodów na stan nietrzeźwości lub bycie pod wpływem środków odurzających TO zdarzenie zostanie UZNANE za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności PONIEWAŻ spełnia definicję wypadku wynikającą z art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku wypadków osób prowadzących pozarolniczą działalność, kluczowe jest potwierdzenie, że zdarzenie miało miejsce podczas wykonywania czynności w ramach tej działalności. Należy weryfikować rodzaj ubezpieczenia wypadkowego poszkodowanego, charakter wykonywanych czynności w momencie wypadku (np. na podstawie umów, faktur, wpisu do CEIDG), nagłość zdarzenia i wystąpienie urazu. Należy również sprawdzić brak okoliczności wyłączających odpowiedzialność ZUS, takich jak rażące niedbalstwo poszkodowanego lub jego stan nietrzeźwości.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 18,
      "_plik_zrodlowy": "regula_wypadek_18.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-10-21",
        "godzina_zdarzenia": "20:00",
        "miejsce_zdarzenia": "warsztat samochodowy",
        "rodzaj_urazu": "Oparzenie termiczne II stopnia nadgarstka obu rąk oraz oparzenie termiczne I stopnia głowy i szyi."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Na podstawie złożonego zawiadomienia o wypadku, zapisu wyjaśnień poszkodowanego, zapisu informacji od świadka wypadku, informacji Komendy Policji, postanowienia o odmowie wszczęcia postępowania (k. 14,17) oraz dokumentacji medycznej stwierdza się, że uraz którego doznał poszkodowany miał miejsce podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany jest osobą prowadzącą pozarolniczą działalność gospodarczą (warsztat samochodowy) i jest objęty ubezpieczeniem wypadkowym z tego tytułu.",
        "Wypadek miał miejsce 21.10.2024 r. około godz. 20:00, podczas wykonywania prac spawalniczych (przygotowywanie samochodu klienta do spawania, wycinanie blachy) w jego warsztacie.",
        "Bezpośrednią przyczyną pożaru było spadnięcie opiłka ze spawania na dywanik samochodowy, co doprowadziło do zapalenia się auta.",
        "Poszkodowany doznał oparzeń termicznych II stopnia nadgarstków obu rąk oraz I stopnia głowy i szyi, gdy próbował ugasić płonący samochód.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było dowiedzione naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia, spowodowane przez niego umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających/psychotropowych.",
        "Zawiadomienie o wypadku wskazało, że używana maszyna/urządzenie (spawarka) nie była sprawna/użytkowana zgodnie z zasadami producenta, nie posiadała atestu/deklaracji zgodności i nie była wpisana do ewidencji środków trwałych.",
        "Zdarzenie zostało uznane za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzeniem pozarolniczej działalności."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek osoby prowadzącej pozarolniczą działalność gospodarczą, związany z wykonywaniem czynności zawodowych, nawet jeśli używany sprzęt był wadliwy lub niezgodny z przepisami, o ile nie stwierdzono umyślnego lub rażąco niedbałego naruszenia przepisów BHP przez poszkodowanego lub jego stanu nietrzeźwości.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą doznaje urazu podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności (spawanie w warsztacie samochodowym) ORAZ zdarzenie ma charakter nagły, wywołany przyczyną zewnętrzną (opiłek powodujący pożar) ORAZ nie stwierdzono umyślnego lub rażąco niedbałego naruszenia przepisów BHP przez poszkodowanego ani jego stanu nietrzeźwości/odurzenia, TO wypadek należy uznać za wypadek przy wykonywaniu pozarolniczej działalności PONIEWAŻ związek z wykonywaną działalnością jest bezpośredni, a ewentualne wady sprzętu (brak atestu, niezgodne użytkowanie, brak wpisu do ewidencji) nie są równoznaczne z rażącym niedbalstwem lub umyślnością poszkodowanego w kontekście samego wypadku, a jedynie mogą wskazywać na inne uchybienia, które nie wyłączają uznania zdarzenia za wypadek przy pracy.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach należy weryfikować bezpośredni związek zdarzenia z zakresem prowadzonej działalności gospodarczej. Należy również zwrócić uwagę na to, czy ustalenia dotyczące stanu sprzętu (np. brak atestów, niesprawność) zostały wyraźnie powiązane z rażącym niedbalstwem lub umyślnym działaniem poszkodowanego. Samo stwierdzenie niesprawności sprzętu bez bezpośredniego powiązania z przyczynieniem się poszkodowanego nie powinno automatycznie prowadzić do odrzucenia wniosku.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 19,
      "_plik_zrodlowy": "regula_wypadek_19.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-08-02",
        "godzina_zdarzenia": "14:00",
        "miejsce_zdarzenia": "Korytarz mieszkania klienta, podczas układania przewodów na suficie, stojąc na drabinie.",
        "rodzaj_urazu": "Złamanie nasady bliższej kości promieniowej prawej ręki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji proponuję uznać zdarzenie z 2.08.2025 r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzoną pozarolniczą działalnością gospodarczą."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie wykonywania instalacji elektrycznych.",
        "Wypadek miał miejsce 2.08.2025 r. o godzinie 14:00 w korytarzu mieszkania klienta.",
        "Poszkodowany wykonywał zwykłe czynności związane z prowadzoną działalnością, tj. naprawę i montaż instalacji elektrycznej (układanie przewodów na suficie) w ramach umowy ustnej.",
        "Zdarzenie miało charakter nagły: podczas pracy na drabinie, poszkodowanemu ześlizgnęła się stopa ze stopnia, co spowodowało upadek na prawą rękę.",
        "Urazem było złamanie nasady bliższej kości promieniowej prawej ręki.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przepisów przez poszkodowanego spowodowane umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających czy psychotropowych."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek samoistny osoby prowadzącej pozarolniczą działalność gospodarczą, który nastąpił podczas wykonywania zwykłych czynności związanych z tą działalnością.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą uległa nagłemu zdarzeniu wywołanemu przyczyną zewnętrzną, podczas wykonywania zwykłych czynności ściśle związanych z tą działalnością, A NIE stwierdzono rażącego niedbalstwa, umyślności ani stanu nietrzeźwości poszkodowanego, TO zdarzenie należy uznać za wypadek przy pracy w rozumieniu art. 3 ust. 3 pkt 8 ustawy wypadkowej, PONIEWAŻ spełnia definicję wypadku i występuje wymagany związek z prowadzoną działalnością gospodarczą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach dotyczących osób prowadzących pozarolniczą działalność gospodarczą, należy weryfikować, czy zdarzenie miało miejsce 'podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności'. Ważne są dowody potwierdzające charakter wykonywanych prac (np. umowy, faktury), które uwiarygadniają związek z działalnością. Należy również sprawdzić brak okoliczności wyłączających, takich jak rażące niedbalstwo, umyślność lub stan nietrzeźwości, oraz obecność nagłości i przyczyny zewnętrznej.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 20,
      "_plik_zrodlowy": "regula_wypadek_20.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-07-04",
        "godzina_zdarzenia": "08:30",
        "miejsce_zdarzenia": "na górnym pokładzie katamaranu, przy wyjściu na dziób",
        "rodzaj_urazu": "liczne złamania żeber"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Na podstawie wyjaśnień złożonych przez poszkodowanego, informacji uzyskanych od świadków wypadku oraz przedłożonej dokumentacji należy stwierdzić, że zdarzenie wyczerpuje definicję wypadku w rozumieniu zapisów ustawy wypadkowej. Związek zdarzenia z prowadzoną działalnością gospodarczą potwierdza dokumentacja medyczna."
      },
      "fakty_kluczowe": [
        "Poszkodowany, Pan J., prowadzi pozarolniczą działalność gospodarczą w zakresie usług stolarskich (USTUGI STOLARSKIE).",
        "Wypadek miał miejsce 4 lipca 2025 roku około godziny 8:30, podczas wykonywania zabudowy stolarskiej na górnym pokładzie katamaranu, co stanowiło zwykłe czynności związane z jego działalnością.",
        "W wyniku wypadku poszkodowany wpadł do otworu technologicznego o głębokości 1,5 m po nastąpieniu na ruchomą płytę, doznając licznych złamań żeber.",
        "W karcie wypadku nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia, spowodowane umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających/psychotropowych, co przyczyniłoby się do wypadku."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność gospodarczą ulega nagłemu zdarzeniu wywołanemu przyczyną zewnętrzną, które następuje w związku z wykonywaniem zwykłych czynności związanych z tą działalnością i skutkuje urazem.",
        "logika": "JEŚLI poszkodowany jest osobą prowadzącą pozarolniczą działalność gospodarczą ORAZ zdarzenie spełnia kryteria nagłości, przyczyny zewnętrznej i urazu ORAZ nastąpiło w trakcie wykonywania czynności związanych z prowadzoną działalnością ORAZ nie stwierdzono okoliczności wyłączających (takich jak rażące niedbalstwo czy stan nietrzeźwości), TO zdarzenie należy uznać za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku w rozumieniu ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych, a związek zdarzenia z działalnością gospodarczą został potwierdzony zebraną dokumentacją.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących pozarolniczą działalność gospodarczą kluczowe jest ustalenie i udokumentowanie, czy zdarzenie miało miejsce podczas wykonywania czynności ściśle związanych z przedmiotem tej działalności. Należy zawsze weryfikować, czy zebrana dokumentacja (zeznania poszkodowanego, świadków, dokumentacja medyczna) jednoznacznie potwierdza ten związek oraz brak okoliczności wyłączających prawo do świadczeń wypadkowych.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 21,
      "_plik_zrodlowy": "regula_wypadek_21.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-08-01",
        "godzina_zdarzenia": "13:00",
        "miejsce_zdarzenia": "Podczas wykonywania prac tynkarskich (obróbka okien), stojąc na trzystopniowym stopniu tynkarskim o wysokości około 80 cm.",
        "rodzaj_urazu": "Złamanie podudzia, łącznie ze stawem skokowym – złamanie innych części podudzia."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Na podstawie wyjaśnień złożonych przez poszkodowanego oraz przedłożonej dokumentacji należy stwierdzić, że zdarzenie wyczerpuje definicję wypadku w rozumieniu zapisów ustawy wypadkowej. Związek zdarzenia z prowadzoną działalnością gospodarczą potwierdza dokumentacja medyczna."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą (firma remontowo-budowlana, tynkowanie) i jest ubezpieczony z tytułu wypadkowego.",
        "Wypadek miał miejsce 1.08.2025 r. o godzinie 13:00 podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością gospodarczą (prace tynkarskie, obróbka okien).",
        "Poszkodowany, stojąc na trzystopniowym stopniu tynkarskim, został zaatakowany przez osę, co doprowadziło do utraty równowagi i upadku na podłoże.",
        "W wyniku upadku poszkodowany doznał złamania podudzia, łącznie ze stawem skokowym.",
        "Wypadek został uznany za wypadek przy pracy zgodnie z art. 3 ust. 3 pkt 8 lit. i ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przepisów dotyczących ochrony życia i zdrowia przez poszkodowanego, spowodowane umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany, będąc w stanie nietrzeźwości lub pod wpływem środków odurzających, przyczynił się w znacznym stopniu do spowodowania wypadku."
      ],
      "regula_ekspercka": {
        "warunek": "Zdarzenie miało charakter nagły, jego przyczyną był atak owada (osy) prowadzący do utraty równowagi i upadku, a miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną pozarolniczą działalnością gospodarczą, skutkując urazem.",
        "logika": "JEŚLI poszkodowany prowadzi pozarolniczą działalność gospodarczą ORAZ zdarzenie miało charakter nagły ORAZ spowodowało uraz ORAZ jego przyczyna była zewnętrzna (atak owada) ORAZ zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością (prace tynkarskie na wysokości) ORAZ nie stwierdzono rażącego niedbalstwa lub umyślnego naruszenia przepisów przez poszkodowanego ORAZ nie stwierdzono stanu nietrzeźwości/odurzenia TO wypadek należy UZNAĆ za wypadek przy pracy PONIEWAŻ zdarzenie spełnia definicję wypadku dla osób prowadzących pozarolniczą działalność, tj. jest nagłe, wywołane przyczyną zewnętrzną i nastąpiło w związku z wykonywaniem zwykłych czynności związanych z tą działalnością.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach należy weryfikować, czy nagłe zdarzenie wywołane przyczyną zewnętrzną (nawet pozornie niezwiązaną bezpośrednio z rodzajem wykonywanej pracy, jak atak owada) nastąpiło w ścisłym związku z wykonywaniem zwykłych czynności związanych z prowadzoną działalnością gospodarczą, oraz czy uraz jest bezpośrednią konsekwencją tego zdarzenia. Kluczowe jest również potwierdzenie braku okoliczności wyłączających świadczenie (np. umyślności, rażącego niedbalstwa, stanu nietrzeźwości).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 22,
      "_plik_zrodlowy": "regula_wypadek_22.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-08-07",
        "godzina_zdarzenia": "12:05",
        "miejsce_zdarzenia": "Parking przed biurem rachunkowym",
        "rodzaj_urazu": "Powierzchniowy uraz stawu skokowego lewego i stopy"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Na podstawie wyjaśnień złożonych przez poszkodowanego, informacji uzyskanych od pośredniego świadka zdarzenia oraz przedłożonej dokumentacji należy stwierdzić, że zdarzenie wyczerpuje definicję wypadku w rozumieniu zapisów ustawy wypadkowej. Związek zdarzenia z prowadzoną działalnością gospodarczą potwierdza dokumentacja medyczna."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą i jest objęty ubezpieczeniem wypadkowym z tego tytułu (art. 3 ust. 3 pkt 8 ustawy wypadkowej).",
        "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością gospodarczą, tj. dostarczania dokumentów księgowych do biura rachunkowego.",
        "W drodze do biura rachunkowego, na parkingu, poszkodowany potknął się o krawężnik, co spowodowało upadek i uraz.",
        "W wyniku zdarzenia poszkodowany doznał powierzchownego urazu stawu skokowego lewego i stopy, co zostało potwierdzone dokumentacją medyczną.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia, ani jego stan nietrzeźwości lub pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność gospodarczą doznaje urazu wskutek nagłego zdarzenia zewnętrznego podczas wykonywania zwykłych czynności związanych z tą działalnością, a jej zachowanie nie przyczyniło się do wypadku wskutek rażącego niedbalstwa lub nietrzeźwości.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą (ubezpieczona wypadkowo zgodnie z art. 3 ust. 3 pkt 8 ustawy wypadkowej) ORAZ podczas wykonywania zwykłych czynności związanych z tą działalnością (np. dostarczania dokumentów do klienta/biura) ORAZ ulegnie nagłemu zdarzeniu o przyczynie zewnętrznej (np. potknięciu się o element infrastruktury) ORAZ w wyniku tego zdarzenia dozna urazu ORAZ nie stwierdzono rażącego niedbalstwa lub stanu nietrzeźwości poszkodowanego TO zdarzenie zostanie UZNANE za wypadek przy pracy PONIEWAŻ zaistniał bezpośredni związek zdarzenia z prowadzoną działalnością gospodarczą, a pozostałe przesłanki definicji wypadku zostały spełnione.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących pozarolniczą działalność gospodarczą, należy szczegółowo weryfikować, czy zdarzenie miało miejsce podczas 'wykonywania zwykłych czynności związanych z prowadzeniem działalności'. Istotne jest ustalenie celu podróży/czynności, jej związku z profilem działalności oraz nagłego i zewnętrznego charakteru zdarzenia. Należy zawsze sprawdzić, czy nie występują okoliczności wyłączające (rażące niedbalstwo, nietrzeźwość).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 23,
      "_plik_zrodlowy": "regula_wypadek_23.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-10-03",
        "godzina_zdarzenia": "09:00",
        "miejsce_zdarzenia": "Miejsce prowadzenia działalności gospodarczej, podczas schodzenia ze skrzyni ładunkowej samochodu dostawczego (Peugeot Boxer) na podłoże betonowe.",
        "rodzaj_urazu": "Stłuczenie barku prawego i ramienia, masywne uszkodzenie stożka rotatorów stawu ramiennego prawego, niestabilność i tendinopatię LHBT, masywny przerost kaletki podbarkowej."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z dnia 03/10/2024, p. [Nazwisko] uznaje się za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej, ponieważ jest to zdarzenie nagłe, mające związek z prowadzoną działalnością gospodarczą, wywołane przyczyną zewnętrzną, powodujące uraz."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą i jest ubezpieczony z tego tytułu (Art. 3 ust. 3 pkt. 8 ustawy wypadkowej).",
        "Zdarzenie miało miejsce około godziny 09:00, podczas wykonywania czynności ściśle związanych z prowadzoną działalnością (załadunek mebli kuchennych na samochód dostawczy).",
        "Po zakończeniu załadunku i zabezpieczeniu mebli, poszkodowany schodząc ze skrzyni ładunkowej samochodu dostawczego, poślizgnął się prawą nogą na podłodze skrzyni z powodu padającego deszczu.",
        "Wskutek poślizgnięcia, poszkodowany stracił równowagę i spadł na podłoże betonowe, uderzając prawą stroną ciała z wysokości około 1 metra.",
        "Upadek spowodował urazy, w tym stłuczenie barku i ramienia oraz masywne uszkodzenie stożka rotatorów stawu ramiennego prawego.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było umyślne naruszenie przepisów przez poszkodowanego ani jego stan nietrzeźwości lub odurzenia.",
        "Brak świadków wypadku nie był przeszkodą w uznaniu zdarzenia za wypadek."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność gospodarczą doznała urazu w wyniku nagłego poślizgnięcia się na mokrej powierzchni (spowodowanej deszczem) podczas wykonywania rutynowych czynności związanych z tą działalnością.",
        "logika": "JEŚLI poszkodowany jest ubezpieczony z tytułu prowadzenia działalności pozarolniczej (Art. 3 ust. 3 pkt. 8 ustawy wypadkowej) ORAZ zdarzenie nastąpiło podczas wykonywania zwykłych czynności związanych z tą działalnością (np. załadunek towaru) ORAZ jest to zdarzenie nagłe (np. poślizgnięcie i upadek) ORAZ przyczyną zdarzenia jest czynnik zewnętrzny (np. deszcz powodujący śliską powierzchnię) ORAZ zdarzenie powoduje uraz fizyczny ORAZ nie stwierdzono, że wyłączną przyczyną było umyślne naruszenie przepisów lub stan nietrzeźwości poszkodowanego, TO zdarzenie zostanie UZNANE za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej PONIEWAŻ spełnia wszystkie przesłanki wypadku określone w ustawie (nagłość, przyczyna zewnętrzna, związek z działalnością, uraz).",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach dotyczących osób prowadzących działalność pozarolniczą należy zawsze weryfikować, czy wykonywana czynność była bezpośrednio związana z działalnością, czy zdarzenie miało charakter nagły i czy da się jednoznacznie zidentyfikować przyczynę zewnętrzną (w tym warunki atmosferyczne), która doprowadziła do urazu, nawet jeśli dotyczy to rutynowych czynności i nie ma świadków.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 24,
      "_plik_zrodlowy": "regula_wypadek_24.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-07-11",
        "godzina_zdarzenia": "12:30",
        "miejsce_zdarzenia": "Sklep poszkodowanego, na schodach prowadzących na piętro.",
        "rodzaj_urazu": "Złamanie korony zęba 22, wymagające usunięcia zęba."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie spełnia przesłanki wypadku określonego w art. 3 ust. 3 pkt. 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych – Dz.U. 2025 poz. 257"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą związaną ze sprzedażą detaliczną drobnych wyrobów metalowych, farb i szkła.",
        "Tytuł ubezpieczenia wypadkowego poszkodowanego to 'prowadzenie działalności pozarolniczej' zgodnie z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "Wypadek miał miejsce w sklepie poszkodowanego, podczas obsługi klienta i pobierania dla niego towaru z piętra sklepu.",
        "Poszkodowany potknął się i upadł ze schodów.",
        "W wyniku upadku doszło do złamania korony zęba 22, co skutkowało koniecznością jego usunięcia.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było umyślne naruszenie przepisów lub rażące niedbalstwo poszkodowanego.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających/psychotropowych.",
        "Uznano, że zdarzenie jest nagłe, ma związek z prowadzoną działalnością gospodarczą, wywołane przyczyną zewnętrzną (upadek ze schodów) i powoduje uraz."
      ],
      "regula_ekspercka": {
        "warunek": "Poszkodowany prowadzący pozarolniczą działalność gospodarczą doznał urazu w wyniku nagłego zdarzenia spowodowanego przyczyną zewnętrzną, które miało miejsce podczas wykonywania zwykłych czynności związanych z tą działalnością, i nie było spowodowane okolicznościami wyłączającymi takimi jak umyślne naruszenie przepisów, rażące niedbalstwo ani stan nietrzeźwości/odurzenia.",
        "logika": "JEŚLI poszkodowany jest osobą prowadzącą pozarolniczą działalność gospodarczą ORAZ zdarzenie jest nagłe, wywołane przyczyną zewnętrzną, powoduje uraz ORAZ zdarzyło się podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności (np. obsługa klienta, przemieszczanie towaru w sklepie) ORAZ nie stwierdzono okoliczności wyłączających (umyślne naruszenie przepisów, rażące niedbalstwo, stan nietrzeźwości/odurzenia) TO zdarzenie zostaje UZNANE za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności PONIEWAŻ spełnia przesłanki art. 3 ust. 3 pkt. 8 ustawy wypadkowej (zdarzenie nagłe, przyczyna zewnętrzna, uraz, związek z prowadzoną działalnością).",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Potwierdzenia statusu poszkodowanego jako osoby prowadzącej działalność pozarolniczą oraz jego tytułu ubezpieczenia wypadkowego. Dokładnego opisu wykonywanych czynności w momencie wypadku, by ocenić 'związek z prowadzoną działalnością'. Weryfikacji obecności cech wypadku (nagłość, przyczyna zewnętrzna, uraz) oraz braku okoliczności wyłączających świadczenia (np. rażące niedbalstwo, stan nietrzeźwości).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 25,
      "_plik_zrodlowy": "regula_wypadek_25.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-11-05",
        "godzina_zdarzenia": "21:00",
        "miejsce_zdarzenia": "Parking dla samochodów ciężarowych w strefie przemysłowej",
        "rodzaj_urazu": "Otwarta rana palca ręki z uszkodzeniem paznokcia"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z 5.11.2024r. jest wypadkiem przy prowadzeniu pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie konserwacji i naprawy pojazdów samochodowych oraz mobilny serwis.",
        "Wypadek miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności (naprawa awarii pojazdu klienta na parkingu).",
        "Zdarzenie było nagłe (spadła tarcza hamulcowa na palec poszkodowanego podczas montażu zacisku).",
        "Zdarzenie spowodowało uraz (otwarta rana palca ręki z uszkodzeniem paznokcia, skutkująca zwolnieniem lekarskim).",
        "Nie stwierdzono wyłącznej przyczyny wypadku w postaci udowodnionego naruszenia przepisów przez poszkodowanego umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie badano poszkodowanego pod kątem stanu nietrzeźwości lub wpływu środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek uległ osobie prowadzącej pozarolniczą działalność gospodarczą, podczas wykonywania zwykłych czynności związanych z tą działalnością.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą ulegnie nagłemu zdarzeniu wywołanemu przyczyną zewnętrzną, powodującemu uraz lub śmierć, ORAZ zdarzenie to ma miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności, TO zdarzenie należy UZNAĆ za wypadek przy prowadzeniu pozarolniczej działalności gospodarczej, PONIEWAŻ spełnia definicję wypadku określoną w art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących pozarolniczą działalność gospodarczą, należy zweryfikować, czy zdarzenie miało charakter nagły, zostało wywołane przyczyną zewnętrzną, spowodowało uraz i miało związek z wykonywaniem zwykłych czynności związanych z prowadzeniem tej działalności. Ważne jest potwierdzenie statusu ubezpieczonego zgodnie z art. 3 ust. 3 pkt 8 ustawy wypadkowej oraz brak okoliczności wyłączających świadczenia.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 26,
      "_plik_zrodlowy": "regula_wypadek_26.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-02-25",
        "godzina_zdarzenia": "08:30",
        "miejsce_zdarzenia": "Jednostka Wojskowa",
        "rodzaj_urazu": "Urazowa amputacja paliczka palca V lewej ręki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Podtrzymuję opinię i uznaję zdarzenie jest wypadkiem przy prowadzeniu pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą, której przedmiotem jest produkcja konstrukcji metalowych i ich części.",
        "Wypadek miał miejsce podczas świadczenia usług na zlecenie firmy na terenie Jednostki Wojskowej.",
        "Poszkodowany przygotowywał narzędzia z metalowej skrzyni, która znajdowała się w kontenerze budowlanym postawionym na bloczkach betonowych, gdzie podłoga była wyłożona płytami OSB.",
        "Kontener był niestabilny i poruszał się, gdy osoby w nim przebywały.",
        "Klapa wzmocniona kątownikami, stanowiąca zamknięcie skrzyni, opadła na rękę poszkodowanego w momencie, gdy kontener się poruszył, gdy ten wyciągał narzędzia.",
        "W wyniku zdarzenia poszkodowany doznał urazowej amputacji paliczka palca V lewej ręki.",
        "Zdarzenie miało charakter nagły i było bezpośrednio związane z wykonywaniem zwykłych czynności w ramach prowadzonej działalności gospodarczej.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przepisów przez poszkodowanego spowodowane umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie badano stanu trzeźwości poszkodowanego, nie stwierdzono wpływu alkoholu lub środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność gospodarczą doznaje urazu podczas wykonywania zwykłych czynności związanych z tą działalnością, w sytuacji gdy nagły ruch niestabilnego otoczenia (kontenera) lub jego elementów (klapa skrzyni) powoduje niekontrolowane zdarzenie skutkujące urazem, a poszkodowany nie przyczynił się do zdarzenia rażącym niedbalstwem lub umyślnością.",
        "logika": "JEŚLI poszkodowany jest osobą prowadzącą pozarolniczą działalność gospodarczą ORAZ zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością ORAZ zdarzenie miało charakter nagły i zostało wywołane przyczyną zewnętrzną (np. niestabilność miejsca pracy, niekontrolowany ruch obiektu) prowadzącą do urazu ORAZ nie stwierdzono umyślnego naruszenia przepisów dotyczących ochrony życia i zdrowia lub rażącego niedbalstwa poszkodowanego, ani jego stanu nietrzeźwości/odurzenia TO zdarzenie należy uznać za wypadek przy prowadzeniu pozarolniczej działalności.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadkach dotyczących osób prowadzących działalność pozarolniczą, kluczowe jest potwierdzenie, że zdarzenie miało charakter nagły, zostało wywołane przyczyną zewnętrzną i miało związek z wykonywaniem zwykłych czynności w ramach tej działalności. Należy zawsze weryfikować brak okoliczności wyłączających prawo do świadczeń, takich jak umyślne naruszenie przepisów lub rażące niedbalstwo poszkodowanego, a także jego stan nietrzeźwości/odurzenia. Dokumentacja powinna jasno opisywać dynamikę zdarzenia i okoliczności zewnętrzne, które doprowadziły do urazu.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 27,
      "_plik_zrodlowy": "regula_wypadek_27.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-06-09",
        "godzina_zdarzenia": "12:20",
        "miejsce_zdarzenia": "Na platformie rusztowania jezdnego niskiego, podczas wykonywania prac elewacyjnych dla klienta na budynku mieszkalnym.",
        "rodzaj_urazu": "Uraz lewego podudzia; złamanie podudzia lewego, łącznie ze stawem skokowym - liczne złamania podudzia. Otwarte I st. złamania 1/3 dystalnych kości podudzia lewego."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Uznać zdarzenie z dnia 09.06.2025r. za wypadek przy prowadzeniu pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany, jako osoba prowadząca pozarolniczą działalność gospodarczą, wykonywał prace elewacyjne dla klienta.",
        "W dniu 09.06.2025 r. około godziny 12:20, stojąc na platformie rusztowania jezdnego niskiego, poślizgnął się na resztkach kleju.",
        "W wyniku poślizgnięcia stracił równowagę, spadł na ziemię lewą nogą i doznał urazu lewego podudzia (liczne złamania, otwarte I st. złamania 1/3 dystalnych kości podudzia lewego).",
        "Zdarzenie zostało zakwalifikowane jako wypadek przy pracy zgodnie z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych, czyli w związku z wykonywaniem zwykłych czynności związanych z prowadzeniem działalności pozarolniczej.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia, spowodowane umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających lub substancji psychotropowych, które w znacznym stopniu przyczyniły się do wypadku.",
        "Obecny był świadek zdarzenia, który wezwał karetkę pogotowia ratunkowego."
      ],
      "regula_ekspercka": {
        "warunek": "Nagłe zdarzenie wywołane przyczyną zewnętrzną (np. poślizgnięcie), prowadzące do urazu, które miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, bez okoliczności wyłączających.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą dozna nagłego urazu powstałego w wyniku przyczyny zewnętrznej (np. poślizgnięcia na resztkach kleju), ORAZ zdarzenie to miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności (np. prace elewacyjne na rusztowaniu), ORAZ nie stwierdzono rażącego niedbalstwa, umyślnego naruszenia przepisów przez poszkodowanego, ani stanu nietrzeźwości, TO zdarzenie zostanie UZNANE za wypadek przy prowadzeniu pozarolniczej działalności gospodarczej PONIEWAŻ spełnia definicję wypadku określoną w art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych, a okoliczności wyłączające świadczenia wypadkowe nie wystąpiły.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Potwierdzenia statusu ubezpieczonego (prowadzenie działalności pozarolniczej), szczegółowego opisu czynności wykonywanych w momencie zdarzenia w celu wykazania związku z prowadzoną działalnością, oraz jasnego wskazania nagłej przyczyny zewnętrznej urazu. Należy również zawsze sprawdzić brak przesłanek wyłączających prawo do świadczeń wypadkowych, takich jak rażące niedbalstwo, umyślność czy stan nietrzeźwości.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 28,
      "_plik_zrodlowy": "regula_wypadek_28.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-07-01",
        "godzina_zdarzenia": "13:00",
        "miejsce_zdarzenia": "Lokal użytkowy poszkodowanego, gdzie prowadził pozarolniczą działalność",
        "rodzaj_urazu": "Rana cięta powierzchni dłoniowej palca III ręki prawej i stłuczenie kłębu kciuka prawego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z dnia 01-07-2025 r. za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzeniem działalności pozarolniczej, gdyż spełnia definicję wypadku."
      },
      "fakty_kluczowe": [
        "Poszkodowany jest objęty ubezpieczeniem wypadkowym z tytułu wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej (art. 3 ust. 3 pkt 8 ustawy wypadkowej).",
        "Wypadek miał miejsce 01-07-2025 o godzinie 13:00 w lokalu użytkowym poszkodowanego.",
        "Zdarzenie polegało na ześlizgnięciu się bieżni ważącej 200 kg z podnośnika podczas jej naprawy i upadku na dłoń poszkodowanego.",
        "Poszkodowany doznał rany ciętej powierzchni dłoniowej palca III ręki prawej oraz stłuczenia kłębu kciuka prawego.",
        "Zdarzenie było nagłe i spowodowane przyczyną zewnętrzną (ześlizgnięcie się bieżni).",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia, spowodowane przez niego umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany, będąc w stanie nietrzeźwości lub pod wpływem środków odurzających lub psychotropowych, przyczynił się w znacznym stopniu do spowodowania wypadku."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek dotyczy osoby prowadzącej pozarolniczą działalność, nastąpił nagle z przyczyn zewnętrznych, spowodował uraz, miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością, i nie zaistniały przesłanki wyłączające (rażące niedbalstwo, umyślność, stan nietrzeźwości).",
        "logika": "JEŚLI poszkodowany jest ubezpieczony z tytułu prowadzenia pozarolniczej działalności ORAZ zdarzenie jest nagłe ORAZ spowodowane przyczyną zewnętrzną ORAZ skutkowało urazem ORAZ miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością ORAZ nie stwierdzono rażącego niedbalstwa lub umyślnego naruszenia przepisów przez poszkodowanego ORAZ poszkodowany nie był w stanie nietrzeźwości lub pod wpływem środków odurzających TO zdarzenie zostaje uznane za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzeniem działalności pozarolniczej PONIEWAŻ spełnia definicję wypadku określoną w art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Weryfikacja statusu ubezpieczeniowego poszkodowanego (prowadzący pozarolniczą działalność), dokładny opis okoliczności zdarzenia potwierdzający jego nagłość i przyczynę zewnętrzną, związek czynności z działalnością oraz brak przesłanek wyłączających odpowiedzialność ZUS (np. rażące niedbalstwo, umyślność, stan nietrzeźwości).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 29,
      "_plik_zrodlowy": "regula_wypadek_29.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-09-22",
        "godzina_zdarzenia": "15:00",
        "miejsce_zdarzenia": "magazyn",
        "rodzaj_urazu": "złamanie V kości śródstopia prawego oraz podejrzenie złamania IV kości śródstopia prawego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Wypadek jest wypadkiem przy pracy określonym w art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność pozarolniczą związaną z transportem drogowym towarów, będąc objętym ubezpieczeniem wypadkowym z tytułu wykonywania zwykłych czynności związanych z prowadzeniem tej działalności.",
        "Zdarzenie miało miejsce podczas wykonywania rozładunku palet z samochodu do magazynu, co było czynnością związaną z prowadzoną działalnością, potwierdzoną zleceniem transportowym.",
        "Uraz prawej nogi (chrupnięcie w stopie) nastąpił nagle w trakcie poprawiania pochylonej palety, przy podparciu się stopą i ręcznym przesunięciu palet.",
        "W wyniku zdarzenia rozpoznano złamanie V kości śródstopia prawego oraz podejrzenie złamania IV kości śródstopia prawego, co zostało potwierdzone dokumentacją medyczną.",
        "Brak jest świadków zdarzenia, jednak opis okoliczności jest spójny.",
        "Nie stwierdzono, by wyłączną przyczyną wypadku było umyślne naruszenie przepisów dotyczących ochrony życia i zdrowia przez poszkodowanego lub rażące niedbalstwo.",
        "Nie stwierdzono, by poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających lub substancji psychotropowych."
      ],
      "regula_ekspercka": {
        "warunek": "Samozatrudniony przedsiębiorca, prowadzący działalność związaną z transportem drogowym towarów, doznaje nagłego urazu, w tym złamania stopy, podczas wykonywania rutynowych czynności związanych z rozładunkiem towaru, a zdarzenie to jest potwierdzone medycznie i brak jest okoliczności wyłączających.",
        "logika": "JEŚLI osoba prowadząca działalność pozarolniczą dozna nagłego urazu, który nastąpił w związku z wykonywaniem zwykłych czynności tej działalności, oraz uraz ma charakter zewnętrzny, A także brak jest okoliczności wyłączających odpowiedzialność (takich jak rażące niedbalstwo, umyślność, nietrzeźwość), TO zdarzenie należy uznać za wypadek przy pracy, PONIEWAŻ spełnia definicję wypadku określoną w art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących działalność pozarolniczą, kluczowe jest ustalenie, czy zdarzenie miało miejsce podczas wykonywania czynności ściśle związanych z profilem tej działalności gospodarczej (potwierdzone dokumentami, np. zleceniami). Należy weryfikować, czy uraz spełnia kryterium nagłości i przyczyny zewnętrznej oraz czy nie wystąpiły okoliczności wyłączające odpowiedzialność (umyślne działanie, rażące niedbalstwo, stan nietrzeźwości). Dokumentacja medyczna urazu oraz spójny opis okoliczności zdarzenia są niezbędne.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 30,
      "_plik_zrodlowy": "regula_wypadek_30.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-03-29",
        "godzina_zdarzenia": "15:00",
        "miejsce_zdarzenia": "Dom klienta, gdzie poszkodowany montował rozdzielnię elektryczną",
        "rodzaj_urazu": "Krwiak śródmózgowy / Wylew krwotoczny"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "proponuję uznać zdarzenie z dnia 29.03.2025 r. za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzeniem działalności pozarolniczej, gdyż spełnia definicję wypadku."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie instalacji elektrycznych i jest objęty ubezpieczeniem wypadkowym (art. 3 ust. 3 pkt 8 ustawy wypadkowej).",
        "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności – przenoszenia rozdzielni elektrycznej o wadze 30 kg.",
        "Poszkodowany potknął się o krawężnik, co stanowiło nagłe zdarzenie zewnętrzne, choć nie doszło do upadku.",
        "Bezpośrednio po potknięciu poszkodowany poczuł gorąco i duszność, co wskazuje na nagłe wystąpienie objawów.",
        "Następnego dnia, w wyniku narastających objawów (zdrętwienie prawej strony ciała), poszkodowany został zawieziony na SOR, gdzie zdiagnozowano krwiaka śródmózgowego.",
        "Nie stwierdzono, by wyłączną przyczyną wypadku było naruszenie przepisów przez poszkodowanego ani jego stan nietrzeźwości lub pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Potknięcie o krawężnik (nagłe zdarzenie zewnętrzne) podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej, skutkujące natychmiastowymi objawami zdrowotnymi, które w krótkim czasie prowadzą do poważnego urazu (np. krwiaka śródmózgowego), nawet bez upadku.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność, objęta ubezpieczeniem wypadkowym z tego tytułu, podczas wykonywania zwykłych czynności związanych z tą działalnością, ulegnie nagłemu zdarzeniu zewnętrznemu (np. potknięcie o krawężnik) ORAZ w wyniku tego zdarzenia dozna urazu (np. krwiaka śródmózgowego), który objawił się natychmiastowo lub w krótkim czasie po zdarzeniu, TO zdarzenie zostanie UZNANE za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku z art. 3 ust. 3 pkt 8 ustawy wypadkowej, charakteryzując się nagłością, przyczyną zewnętrzną i związkiem z wykonywaną pracą.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku urazów wewnętrznych (np. wylew, zawał) u osób prowadzących działalność pozarolniczą, kluczowe jest zidentyfikowanie nagłego i zewnętrznego zdarzenia, które mogło stanowić bezpośrednią przyczynę urazu, nawet jeśli nie doszło do upadku czy bezpośredniego uderzenia. Ważne jest także udokumentowanie natychmiastowego wystąpienia objawów po zdarzeniu, co potwierdza związek przyczynowy.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 31,
      "_plik_zrodlowy": "regula_wypadek_31.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2021-07-02",
        "godzina_zdarzenia": "16:20",
        "miejsce_zdarzenia": "W drodze motocyklem ze spotkania z klientem do siedziby firmy/domu.",
        "rodzaj_urazu": "Wstrząśnienie mózgu, złamanie wyrostków poprzecznych kręgów C7 T7, T4-5, C7, stłuczenie płuc, złamanie dolnego kąta łopatki."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Wypadek jakiemu uległ w/w. miał związek z przedmiotem prowadzonej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie pośrednictwa w obrocie nieruchomościami, objętą ubezpieczeniem wypadkowym na podstawie art. 3 ust. 3 pkt 8 ustawy wypadkowej.",
        "Zdarzenie miało miejsce 02.07.2021 ok. godz. 16:20, gdy poszkodowany przemieszczał się motocyklem ze spotkania z klientem do siedziby firmy/domu.",
        "Wypadek był kolizją drogową spowodowaną przez kierowcę innego pojazdu, który nie zastosował się do znaku drogowego, doprowadzając do zderzenia.",
        "Poszkodowany doznał szeregu urazów, w tym wstrząśnienia mózgu, złamań wyrostków poprzecznych kręgów, stłuczenia płuc i złamania dolnego kąta łopatki.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przepisów przez poszkodowanego umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających/psychotropowych i przyczynił się w znacznym stopniu do spowodowania wypadku."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek komunikacyjny osoby prowadzącej pozarolniczą działalność gospodarczą, który nastąpił w trakcie przejazdu służbowego (np. ze spotkania z klientem do siedziby firmy/domu), będący wynikiem przyczyny zewnętrznej (działanie innego kierowcy), przy jednoczesnym braku winy, rażącego niedbalstwa lub stanu nietrzeźwości poszkodowanego.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą uległa wypadkowi komunikacyjnemu ORAZ zdarzenie miało miejsce w trakcie wykonywania zwykłych czynności związanych z prowadzoną działalnością gospodarczą (np. podróż służbowa ze spotkania z klientem do siedziby firmy/domu) ORAZ zdarzenie było nagłe ORAZ zostało spowodowane przyczyną zewnętrzną (np. błąd innego kierowcy) ORAZ nie stwierdzono umyślnego naruszenia przepisów dotyczących ochrony życia i zdrowia przez poszkodowanego, rażącego niedbalstwa, ani jego stanu nietrzeźwości TO zdarzenie zostanie UZNANE za wypadek przy wykonywaniu działalności pozarolniczej na podstawie art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych PONIEWAŻ miało bezpośredni związek z przedmiotem prowadzonej działalności gospodarczej, a okoliczności nie budziły zastrzeżeń.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości, analizując wypadki osób prowadzących pozarolniczą działalność gospodarczą, należy szczególnie weryfikować bezpośredni związek zdarzenia z wykonywanymi czynnościami gospodarczymi, nagłość zdarzenia i przyczynę zewnętrzną, a także brak czynników wyłączających odpowiedzialność (np. rażące niedbalstwo, nietrzeźwość poszkodowanego).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 32,
      "_plik_zrodlowy": "regula_wypadek_32.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-08-25",
        "godzina_zdarzenia": "19:20",
        "miejsce_zdarzenia": "magazyn zlokalizowany w miejscowości [redacted], podczas kompletowania zamówienia",
        "rodzaj_urazu": "złamanie V kości śródręcza lewego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję: uznać zdarzenie z 25.08.2025 r. za wypadek przy pracy, ponieważ zdarzenie spełnia przesłanki definicji wypadku przy pracy."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą polegającą na świadczeniu usług transportowych i obrocie towarem.",
        "Poszkodowany był ubezpieczony z tytułu wypadków przy pracy w oparciu o art. 3 ust. 3 pkt 8 ustawy z 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych, jako osoba wykonująca zwykłe czynności związane z prowadzeniem działalności pozarolniczej.",
        "Zdarzenie miało miejsce w magazynie podczas kompletowania zamówienia (zbierania artykułów do pojemnika), co jest zwykłą czynnością związaną z prowadzoną działalnością.",
        "Wypadek był nagły (uderzenie ręką w pojemnik) i spowodował uraz (złamanie V kości śródręcza lewego).",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przepisów przez poszkodowanego umyślnie lub wskutek rażącego niedbalstwa, ani jego stan nietrzeźwości."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność gospodarczą, objęta ubezpieczeniem wypadkowym z tytułu wykonywania zwykłych czynności tej działalności, doznała nagłego urazu spowodowanego przyczyną zewnętrzną.",
        "logika": "JEŚLI osoba ubezpieczona z tytułu wypadków przy pracy jako prowadząca pozarolniczą działalność gospodarczą (zgodnie z art. 3 ust. 3 pkt 8 ustawy wypadkowej) dozna nagłego urazu spowodowanego przyczyną zewnętrzną ORAZ zdarzenie to nastąpiło podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności, ORAZ nie stwierdzono wyłącznej przyczyny wypadku z winy poszkodowanego (umyślność, rażące niedbalstwo, nietrzeźwość) TO zdarzenie zostanie UZNANE za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku przy pracy dla tej kategorii ubezpieczonych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących pozarolniczą działalność gospodarczą, kluczowe jest ustalenie, czy zdarzenie miało miejsce podczas wykonywania 'zwykłych czynności związanych z prowadzeniem działalności' oraz czy spełnione są pozostałe elementy definicji wypadku przy pracy (nagłość, przyczyna zewnętrzna, uraz) i czy nie występują okoliczności wyłączające (np. rażące niedbalstwo, nietrzeźwość).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 33,
      "_plik_zrodlowy": "regula_wypadek_33.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-05-02",
        "godzina_zdarzenia": "około 18:00",
        "miejsce_zdarzenia": "przed wejściem do pracowni poszkodowanego",
        "rodzaj_urazu": "złamanie innych części barku i ramienia, uraz głowy, barku prawego i żeber, zasinienia i krwiaki wokół oczu, stłuczenie nosa"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z dnia 02.05.2025r spełnia przesłanki art. 3 ust.3 pkt. 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi jednoosobową działalność gospodarczą (pracownia naprawy obuwia) i jest ubezpieczony z tytułu wypadków przy pracy i chorób zawodowych jako osoba prowadząca działalność pozarolniczą.",
        "Obowiązki księgowe i podatkowe, w tym dostarczanie dokumentów fiskalnych księgowej, zostały zdefiniowane jako zwykłe czynności związane z prowadzeniem działalności gospodarczej poszkodowanego.",
        "W dniu wypadku, około godz. 18:00 (po godzinach dostępności dla klientów, ale podczas wykonywania pracy zasadniczej), poszkodowany otrzymał telefon od księgowej z prośbą o dostarczenie dokumentów fiskalnych przed weekendem.",
        "Poszkodowany udał się rowerem do biura księgowej (około 1000m od pracowni) w celu dopełnienia wskazanych obowiązków.",
        "Wypadek nastąpił bezpośrednio po powrocie od księgowej, przed wejściem do własnej pracowni, podczas zsiadania z roweru, kiedy poszkodowany zahaczył czubkiem buta o pedał/podłoże i upadł całym ciałem na podłogę.",
        "Zdarzenie było nagłe, niespodziewane i skutkowało upadkiem na bark, żebra i twarz.",
        "Poszkodowany doznał złamania innych części barku i ramienia, urazów głowy, barku prawego i żeber; objawy (ból barku uniemożliwiający ruch ręką oraz zasinienia/krwiaki wokół oczu) pojawiły się następnego dnia, co uniemożliwiło mu pracę.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia, ani by był w stanie nietrzeźwości lub pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek nastąpił w drodze powrotnej do miejsca prowadzenia działalności, po wykonaniu zwykłych czynności związanych z prowadzeniem tej działalności (obowiązki księgowe/podatkowe), a zdarzenie było nagłe i spowodowało uraz.",
        "logika": "JEŚLI osoba prowadząca działalność pozarolniczą doznała nagłego urazu ciała podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności (w tym obowiązków księgowych/podatkowych) LUB w drodze do/z miejsca ich wykonywania ORAZ nie stwierdzono jej rażącego niedbalstwa ani stanu nietrzeźwości TO zdarzenie NALEŻY UZNAĆ za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej PONIEWAŻ spełnia przesłanki art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy każdorazowo weryfikować, czy czynność wykonywana przez poszkodowanego (lub droga do/z miejsca jej wykonania) jest bezpośrednio związana z prowadzoną działalnością gospodarczą i może być uznana za 'zwykłą czynność' w rozumieniu przepisów ustawy wypadkowej, zwłaszcza w przypadku obowiązków administracyjnych, księgowych lub podróży służbowych osób samozatrudnionych. Kluczowe jest również istnienie nagłego zdarzenia i związku przyczynowego między zdarzeniem a urazem.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 34,
      "_plik_zrodlowy": "regula_wypadek_34.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-10-17",
        "godzina_zdarzenia": "11:00",
        "miejsce_zdarzenia": "Na budowie firmy, na halach produkcyjnych, podczas nadzorowania prac tynkarskich, na rusztowaniu drabinowym przy oknie.",
        "rodzaj_urazu": "Zwichnięcie, skręcenie i naderwanie stawów i więzadeł na poziomie stawu skokowego i stopy; zmiany chrzęstne MFC zwyrodnieniowe oraz zerwanie ACL, uszkodzenie łąkotki przyśrodkowej w prawym kolanie; zmiany zwyrodnieniowe lewego stawu łokciowego i złamanie paliczka dystalnego prawego kciuka."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Fakt wystąpienia zdarzenia wypadkowego został udowodniony, informacje uzyskane od poszkodowanego oraz zebrany materiał dowodowy są wiarygodne. Zdarzenie z dnia 17.10.2024r spełnia przesłanki art. 3 ust.3 pkt. 8 i jest wypadkiem przy prowadzeniu pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą, której przedmiotem są m.in. roboty budowlane.",
        "Wypadek miał miejsce 17.10.2024 około godziny 11:00, na terenie budowy firmy, na hali produkcyjnej, podczas nadzorowania prac tynkarskich.",
        "Poszkodowany, wchodząc na rusztowanie drabinowe, wychylił się, co spowodowało przechylenie się rusztowania i jego upadek.",
        "W wyniku upadku poszkodowany doznał szeregu urazów, w tym zwichnięcia, skręcenia i naderwania stawów i więzadeł na poziomie stawu skokowego i stopy, zerwania ACL oraz złamania paliczka dystalnego prawego kciuka.",
        "Zdarzenie zostało uznane za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, zgodnie z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było umyślne naruszenie przepisów lub rażące niedbalstwo poszkodowanego, ani jego stan nietrzeźwości lub pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność gospodarczą doznaje urazu w wyniku nagłego zdarzenia spowodowanego przyczyną zewnętrzną, które miało miejsce podczas wykonywania zwykłych czynności związanych z tą działalnością.",
        "logika": "JEŚLI osoba prowadzi pozarolniczą działalność gospodarczą (np. w zakresie robót budowlanych) ORAZ wypadek nastąpił nagle, w związku z przyczyną zewnętrzną (np. upadek z rusztowania) ORAZ miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności (np. nadzór nad pracami budowlanymi) ORAZ spowodował uraz ORAZ nie stwierdzono okoliczności wyłączających prawo do świadczeń (np. umyślne naruszenie przepisów, rażące niedbalstwo, stan nietrzeźwości), TO zdarzenie zostanie UZNANE za wypadek przy prowadzeniu pozarolniczej działalności gospodarczej, zgodnie z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Potwierdzenia statusu ubezpieczonego jako osoby prowadzącej pozarolniczą działalność gospodarczą, szczegółowego opisu czynności wykonywanych w momencie wypadku oraz ich związku z profilem działalności. Dodatkowo, weryfikacji medycznej dokumentacji urazów i braku okoliczności wyłączających świadczenia. Zwrócić uwagę na spójność dat zdarzenia w różnych dokumentach.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 35,
      "_plik_zrodlowy": "regula_wypadek_35.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-09-23",
        "godzina_zdarzenia": "11:20",
        "miejsce_zdarzenia": "Warsztat samochodowy",
        "rodzaj_urazu": "Złamanie kompresyjne trzonu kręgu, Złamanie masywu bocznego prawego i lewego kości krzyżowej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Wypadek jest wypadkiem przy prowadzeniu działalności gospodarczej określonym w art. 3 ust.3 pkt. 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2019 r., poz. 1205, z późn. zm.)"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą w zakresie konserwacji i naprawy pojazdów samochodowych.",
        "Wypadek miał miejsce w firmowym warsztacie, podczas montażu relingów dachowych na samochodzie dostawczym (zlecenie klienta), co stanowiło zwykłą czynność związaną z prowadzeniem działalności.",
        "Poszkodowany doznał urazu (złamanie kompresyjne trzonu kręgu, złamanie masywu bocznego prawego i lewego kości krzyżowej) wskutek upadku z drabiny, gdy noga zsunęła mu się ze szczebla.",
        "Zdarzenie miało charakter nagły i spowodowało uraz.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było umyślne naruszenie przepisów lub rażące niedbalstwo poszkodowanego.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających.",
        "Obecność świadka zdarzenia (brat poszkodowanego) oraz szybkie wezwanie pogotowia ratunkowego."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek dotyczy osoby prowadzącej pozarolniczą działalność gospodarczą, miał charakter nagły, spowodował uraz i nastąpił podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności.",
        "logika": "JEŚLI poszkodowany prowadzi pozarolniczą działalność gospodarczą ORAZ zdarzenie miało charakter nagły, spowodowało uraz, i nastąpiło w związku z wykonywaniem zwykłych czynności związanych z prowadzeniem tej działalności ORAZ brak jest przesłanek wyłączających odpowiedzialność, TO zdarzenie należy uznać za wypadek przy prowadzeniu działalności gospodarczej PONIEWAŻ spełnia definicję wypadku z art. 3 ust. 3 pkt 8 ustawy wypadkowej, a okoliczności wypadku są potwierdzone i nie ma podstaw do wyłączenia świadczeń.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W sprawach dotyczących wypadków osób prowadzących działalność gospodarczą, należy weryfikować, czy zdarzenie miało związek z wykonywaniem zwykłych czynności w ramach tej działalności oraz czy zachodzi nagłość i uraz, a także brak wyłączeń odpowiedzialności (np. umyślność, rażące niedbalstwo, stan nietrzeźwości). Kluczowe jest finalne stanowisko formalnych dokumentów (Karta Wypadku), nawet jeśli w procesie decyzyjnym pojawiały się rozbieżne opinie.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 36,
      "_plik_zrodlowy": "regula_wypadek_36.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-06-20",
        "godzina_zdarzenia": "12:15",
        "miejsce_zdarzenia": "balkon u teściowej Pani Urszuli",
        "rodzaj_urazu": "STAN PO URAZIE GŁOWY NA SKUTEK UPADKU. KRWIAK NADTWARDÓWKOWY W OKOL. CIEMIENIOWO-SKRONIOWEJ. STŁUCZENIE MÓZGU W PŁACIE SKRONIOWYM LEWYM. PRAWEJ. ZŁAMANIE PRAWEJ KOŚCI CIEMIENIOWEJ PRZECHODZĄCE NA SZEW WIEŃCOWY, SKRZYDŁO WIĘKSZE PRAWE KOŚCI KLINOWEJ. I NA ŚCIANĘ ZATOKI KLINOWEJ PRAWEJ. ZŁAMANIE ŚCIANY BOCZNEJ OCZODOŁU PRAWEGO. ZŁAMANIE WYROSTKA JARZMOWEGO PRAWEJ KOŚCI SZCZĘKOWEJ. ZŁAMANIE STAWOWE PALICZKA BLIŻSZEGO PALCA 3 I 4 RĘKI LEWEJ."
      },
      "analiza_decyzji": {
        "status": "NIEUZNANY",
        "powod_odrzucenia": "Poszkodowany nie udowodnił w sposób nie budzący wątpliwości, że prace wykonywane u teściowej były realizowane w ramach prowadzonej działalności gospodarczej, za którą miałby otrzymać wynagrodzenie.",
        "podstawa_prawna_cytat": "Nie udowodnił Pan w sposób nie budzący wątpliwości, że prace, które wykonywał u teściowej 20.06.2025 r., podczas których doznał Pan urazu realizował w ramach prowadzonej działalności gospodarczej, za którą miałby Pan otrzymać wynagrodzenie."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi jednoosobową działalność gospodarczą w zakresie wykonywania pozostałych robót budowlanych wykończeniowych, ubezpieczony z tytułu wypadkowego zgodnie z art. 3 ust. 3 pkt 8 ustawy.",
        "Wypadek miał miejsce 20.06.2025 r. około godziny 12:15 podczas remontu balkonu u teściowej poszkodowanego.",
        "Podczas schodzenia drabina osunęła się, co doprowadziło do upadku z wysokości około 2,50-2,75 m na kostkę brukową.",
        "Poszkodowany doznał urazów głowy (krwiak, stłuczenie mózgu, złamania kości czaszki i oczodołu) oraz złamania paliczków ręki lewej.",
        "ZUS nie uznał wypadku za wypadek przy prowadzeniu działalności gospodarczej, argumentując, że poszkodowany nie udowodnił zarobkowego charakteru ani związku prac z działalnością gospodarczą.",
        "Świadkiem wypadku była teściowa poszkodowanego, Pani Urszula, będąca jednocześnie zleceniodawcą usługi.",
        "W załącznikach do karty wypadku brak jest umowy na wykonywaną usługę lub faktury/rachunku potwierdzających zarobkowy charakter pracy."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadząca pozarolniczą działalność gospodarczą ulega wypadkowi podczas wykonywania usług, ale nie jest w stanie jednoznacznie udowodnić, że dana usługa była realizowana w ramach tej działalności i miała charakter zarobkowy.",
        "logika": "JEŚLI osoba prowadząca działalność gospodarczą uległa wypadkowi podczas wykonywania usługi remontowej u osoby prywatnej (teściowej) ORAZ nie udowodniono w sposób nie budzący wątpliwości, że prace te były realizowane w ramach prowadzonej działalności gospodarczej i za wynagrodzeniem TO wypadek NIE jest uznany za wypadek przy prowadzeniu działalności gospodarczej PONIEWAŻ brak jest udokumentowanego związku zdarzenia z wykonywaniem zarobkowej działalności gospodarczej, co jest kluczowe dla uznania zdarzenia za wypadek z art. 3 ust. 3 pkt 8 ustawy wypadkowej.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach kluczowe jest poszukiwanie wszelkich dowodów potwierdzających zarobkowy charakter wykonywanej pracy i jej związek z prowadzoną działalnością gospodarczą (np. umowy, zlecenia, faktury, rachunki). Brak takich dowodów, zwłaszcza przy świadczeniu usług na rzecz rodziny, znacząco utrudnia lub uniemożliwia uznanie wypadku za wypadek przy pracy.",
        "ryzyko_odrzucenia": "WYSOKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 37,
      "_plik_zrodlowy": "regula_wypadek_37.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-08-07",
        "godzina_zdarzenia": "08:00",
        "miejsce_zdarzenia": "schodzenie z wieży widokowej (na schodach)",
        "rodzaj_urazu": "WIELOODŁAMOWE ZŁAMANIE KOŚCI PIĘTOWEJ"
      },
      "analiza_decyzji": {
        "status": "NIEUZNANY",
        "powod_odrzucenia": "Poszkodowany nie udokumentował w sposób nie budzący wątpliwości, że zaistniałe zdarzenie miało związek z prowadzoną działalnością gospodarczą. Brak dokumentów potwierdzających okoliczności wypadku, czy oświadczeń świadków potwierdzających. Nie udowodniono w dniu wypadku innych działań zaistniałego zdarzenia.",
        "podstawa_prawna_cytat": "Poszkodowany nie udokumentował w sposób nie budzący wątpliwości, że zaistniałe zdarzenie miało związek z prowadzoną działalnością gospodarczą. Brak dokumentów potwierdzających okoliczności wypadku, czy oświadczeń świadków potwierdzających. Nie udowodniono w dniu wypadku innych działań zaistniałego zdarzenia. Nie uznaję zdarzenia z 7.08.2025r. za wypadek przy prowadzonej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie działalności sportowej (przewodnik górski).",
        "Wypadek miał miejsce 7.08.2025 r. o godzinie 8:00, przed planowanymi godzinami pracy (10:00-17:00).",
        "Poszkodowany poślizgnął się i upadł na schodach wieży widokowej, doznając wieloodłamowego złamania kości piętowej.",
        "Poszkodowany oświadczył, że powodem wejścia na wieżę była konieczność sprawdzenia warunków technicznych wieży przed wejściem na nią grupy, której miał być przewodnikiem.",
        "Brak świadków wypadku oraz innych dokumentów (np. umów, zleceń) potwierdzających związek zdarzenia z prowadzoną działalnością gospodarczą."
      ],
      "regula_ekspercka": {
        "warunek": "Brak jednoznacznych i wystarczających dowodów (takich jak świadkowie, umowy, harmonogramy) potwierdzających, że zdarzenie, w którym uczestniczył samozatrudniony poszkodowany, miało bezpośredni związek z wykonywaniem czynności w ramach prowadzonej działalności gospodarczej.",
        "logika": "JEŚLI osoba prowadząca działalność gospodarczą ulegnie wypadkowi ORAZ brak jest wystarczających i jednoznacznych dowodów potwierdzających ścisły związek zdarzenia z wykonywanymi czynnościami w ramach tej działalności TO wypadek zostanie NIEUZNANY za wypadek przy prowadzeniu działalności gospodarczej PONIEWAŻ ciężar udowodnienia związku zdarzenia z działalnością spoczywa na poszkodowanym, a samo oświadczenie bez dodatkowych dowodów może być niewystarczające, zwłaszcza gdy okoliczności (np. czas zdarzenia) budzą wątpliwości.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku samozatrudnionych poszkodowanych, należy zawsze szukać konkretnych dokumentów lub wiarygodnych zeznań świadków potwierdzających faktyczne wykonywanie czynności służbowych (np. umowy z klientami, zlecenia, korespondencja biznesowa, harmonogramy pracy) w momencie wypadku, szczególnie gdy zdarzenie ma miejsce poza standardowymi godzinami pracy lub w nietypowych okolicznościach. Kluczowe jest udowodnienie, że czynność była niezbędna i bezpośrednio związana z prowadzoną działalnością.",
        "ryzyko_odrzucenia": "WYSOKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 38,
      "_plik_zrodlowy": "regula_wypadek_38.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-08-12",
        "godzina_zdarzenia": "15:30",
        "miejsce_zdarzenia": "we własnym samochodzie poszkodowanego",
        "rodzaj_urazu": "skręcenie i naderwanie innych i nieokreślonych części stopy; upadek na tym samym poziomie wskutek potknięcia, poślizgnięcia"
      },
      "analiza_decyzji": {
        "status": "NIEUZNANY",
        "powod_odrzucenia": "Nie udowodniono w sposób nie budzący wątpliwości, że zdarzenie miało związek z prowadzoną działalnością gospodarczą, ponieważ samochód, w którym poszkodowany wymieniał koła, nie został jednoznacznie zidentyfikowany jako towar handlowy lub środek bezpośrednio związany z działalnością.",
        "podstawa_prawna_cytat": "Nie uznać zdarzenia, ponieważ wymieniał koła we własnym samochodzie, który nie zostało włokustylowane w sposób nie budzący wątpliwości, że było to zdarzenie zwykłej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą w zakresie sprzedaży hurtowej i detalicznej samochodów osobowych i furgonetek, jest ubezpieczony na podstawie art. 3 ust. 3 pkt 8 ustawy wypadkowej.",
        "Wypadek miał miejsce 12.08.2025 r. podczas wymiany kół we własnym samochodzie poszkodowanego.",
        "W wyniku potknięcia poszkodowany doznał skręcenia i naderwania stopy.",
        "Inspektor początkowo wnioskował o uznanie wypadku, argumentując, że samochód był towarem handlowym przygotowywanym do sprzedaży.",
        "Decyzja ostateczna (aprobata i superaprobata) zakwestionowała status samochodu jako towaru handlowego i stwierdziła brak jednoznacznego związku zdarzenia z prowadzoną działalnością gospodarczą.",
        "Brak świadków wypadku wskazanych w dokumentacji."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek dotyczy osoby prowadzącej działalność gospodarczą, która doznała urazu podczas wykonywania czynności na mieniu prywatnym, a status tego mienia jako przedmiotu działalności gospodarczej (np. towar handlowy, środek trwały) nie został jednoznacznie i bezspornie udowodniony.",
        "logika": "JEŚLI poszkodowany, ubezpieczony z tytułu prowadzenia pozarolniczej działalności gospodarczej, dozna urazu podczas wykonywania czynności na posiadanym przez siebie samochodzie ORAZ nie zostanie w sposób nie budzący wątpliwości udowodnione, że ten samochód w momencie wypadku był towarem handlowym lub był jednoznacznie i bezpośrednio wykorzystywany w prowadzonej działalności gospodarczej TO zdarzenie NIE zostanie uznane za wypadek przy prowadzeniu działalności gospodarczej PONIEWAŻ brak jest wymaganego związku zdarzenia z prowadzoną działalnością.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach należy weryfikować, czy czynność wykonywana przez osobę prowadzącą działalność gospodarczą jest bezspornie i bezpośrednio związana z zakresem prowadzonej działalności, zwłaszcza gdy dotyczy mienia, które może mieć charakter zarówno prywatny, jak i firmowy. Konieczne jest posiadanie twardych dowodów (faktur zakupu, wpisów do ewidencji środków trwałych, umów sprzedaży) potwierdzających ten związek. Brak świadków lub innych dokumentów może znacząco utrudnić udowodnienie związku.",
        "ryzyko_odrzucenia": "WYSOKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 39,
      "_plik_zrodlowy": "regula_wypadek_39.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-15",
        "godzina_zdarzenia": "13:30",
        "miejsce_zdarzenia": "Podczas wypakowywania zmywarki z samochodu, na śliskiej powierzchni",
        "rodzaj_urazu": "Rana cięta lewej ręki, opornie między palcami"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z 15.04.2025 r. jako wypadek przy prowadzeniu działalności gospodarczej. Uwzględniając przedłożone w dniu 21.07.2025r. dodatkowe dowody tj. kopię paragonów fiskalnych wnoszę o uznanie zdarzenia za wypadek przy prowadzeniu działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie naprawy i konserwacji urządzeń gospodarstwa domowego oraz sprzętu użytku domowego i ogrodniczego.",
        "Wypadek miał miejsce 15.04.2025 r. podczas wyjmowania zmywarki z samochodu.",
        "Poszkodowany poślizgnął się na śliskiej powierzchni (w dniu wypadku padał deszcz) i, próbując utrzymać równowagę, chwycił za zmywarkę, która rozcięła mu dłoń.",
        "Doznany uraz to rana cięta lewej ręki, opornie między palcami.",
        "Udzielono pierwszej pomocy medycznej w Szpitalnym Oddziale Ratunkowym.",
        "Wypadek został zgłoszony 23.05.2025 r. (po upływie 14 dni od zdarzenia).",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przez poszkodowanego przepisów dotyczących ochrony życia i zdrowia, spowodowane umyślnie lub wskutek rażącego niedbalstwa.",
        "Nie stwierdzono, aby poszkodowany, będąc w stanie nietrzeźwości lub pod wpływem środków odurzających, przyczynił się w znacznym stopniu do spowodowania wypadku.",
        "Opinia prawna, akceptacja osoby uprawnionej do aprobaty, superaprobaty oraz Z-cy Dyrektora ds. Świadczeń jednogłośnie zatwierdziły uznanie zdarzenia za wypadek przy prowadzeniu działalności gospodarczej, w oparciu o dodatkowe dowody (kopię paragonów fiskalnych) potwierdzające związek z działalnością."
      ],
      "regula_ekspercka": {
        "warunek": "Osoba prowadzi pozarolniczą działalność gospodarczą, a zdarzenie nastąpiło podczas wykonywania zwykłych czynności związanych z tą działalnością.",
        "logika": "JEŚLI [osoba prowadzi pozarolniczą działalność gospodarczą] ORAZ [zdarzenie nastąpiło podczas wykonywania zwykłych czynności związanych z tą działalnością, takich jak transport sprzętu do naprawy] ORAZ [spowodowało nagły uraz] ORAZ [nie stwierdzono umyślnego naruszenia przepisów lub stanu nietrzeźwości] ORAZ [przedstawiono dowody (np. paragony fiskalne) potwierdzające związek zdarzenia z prowadzoną działalnością] TO [zdarzenie zostanie uznane za wypadek przy prowadzeniu działalności gospodarczej] PONIEWAŻ [jest to zgodne z art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych, a związek z działalnością został udowodniony].",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku wypadków osób prowadzących pozarolniczą działalność gospodarczą, należy zawsze poszukiwać dowodów (np. faktur, paragonów, umów, zeznań świadków) jednoznacznie potwierdzających, że zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem tej działalności. Opis okoliczności powinien szczegółowo wskazywać na związek z charakterem wykonywanej pracy. Należy również zwrócić uwagę na terminowość zgłoszenia wypadku.",
        "ryzyko_odrzucenia": "SREDNIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 40,
      "_plik_zrodlowy": "regula_wypadek_40.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-12-20",
        "godzina_zdarzenia": "09:30",
        "miejsce_zdarzenia": "Podczas wykonywania prac ziemnych, poszkodowany udał się do samochodu typu BUS w celu wymiany rękawiczek ochronnych. Wychodząc z samochodu zahaczył nogą o nogę, wypadł z pojazdu i uderzył prawym biodrem o twardą betonową nawierzchnię.",
        "rodzaj_urazu": "Złamanie szyjki kości udowej prawej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Za wypadek przy pracy uważa się nagłe zdarzenie wywołane przyczyną zewnętrzną powodujące uraz lub śmierć, które nastąpiło w okresie ubezpieczenia wypadkowego podczas wykonywanie zwykłych czynności związanych z prowadzeniem działalności pozarolniczej w rozumieniu przepisów o systemie ubezpieczeń społecznych (art. 3 ust. 3 pkt. 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2022, poz. 2189). Zdarzenie z 20-12-2024 r. spełnia ww.definicję."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą związaną z wykonywaniem instalacji elektrycznych/prac ziemnych i jest objęty ubezpieczeniem wypadkowym z art. 3 ust. 3 pkt 8 ustawy wypadkowej.",
        "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności (zasypywanie rowu, udanie się do samochodu w celu wymiany rękawiczek ochronnych).",
        "Wypadek był nagłym zdarzeniem: poszkodowany, wychodząc z samochodu typu BUS, zahaczył nogą o nogę, wypadł z pojazdu i uderzył prawym biodrem o twardą betonową nawierzchnię.",
        "Przyczyną wypadku było zahaczenie nogą o nogę i upadek na twardą nawierzchnię, co zostało uznane za przyczynę zewnętrzną przez ZUS.",
        "Poszkodowany doznał urazu w postaci złamania szyjki kości udowej prawej.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było udowodnione naruszenie przepisów przez poszkodowanego umyślnie lub wskutek rażącego niedbalstwa, ani jego stanu nietrzeźwości/pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Zdarzenie dotyczy osoby prowadzącej pozarolniczą działalność gospodarczą, która podczas wykonywania zwykłych czynności związanych z tą działalnością (np. w trakcie prac ziemnych), udała się do pojazdu w celu wymiany rękawiczek ochronnych. Przy wychodzeniu z pojazdu, zahaczyła nogą o nogę, co doprowadziło do upadku i uderzenia w twardą nawierzchnię, skutkując urazem.",
        "logika": "JEŚLI poszkodowany jest objęty ubezpieczeniem wypadkowym z tytułu prowadzenia pozarolniczej działalności ORAZ zdarzenie jest nagłe, wywołane przyczyną zewnętrzną (np. potknięcie się o własne nogi i upadek o twardą powierzchnię) powodujące uraz, I nastąpiło podczas wykonywania zwykłych czynności związanych z tą działalnością (takich jak wymiana rękawiczek ochronnych w trakcie prac), TO zdarzenie należy uznać za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących pozarolniczą działalność gospodarczą, kluczowe jest ustalenie, czy zdarzenie było nagłe, wywołane przyczyną zewnętrzną (nawet potknięcie się o własne nogi lub niefortunny ruch prowadzący do upadku i kontaktu z twardą powierzchnią), czy nastąpiło podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności oraz czy spowodowało uraz. Należy szukać potwierdzenia objęcia ubezpieczeniem wypadkowym z art. 3 ust. 3 pkt 8 ustawy wypadkowej i braku okoliczności wyłączających uznanie wypadku (np. rażącego niedbalstwa, stanu nietrzeźwości).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 41,
      "_plik_zrodlowy": "regula_wypadek_41.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-06-10",
        "godzina_zdarzenia": "17:30",
        "miejsce_zdarzenia": "ścieżka rowerowa w [A-F]",
        "rodzaj_urazu": "przestawowe złamanie nasady dalszej kości promieniowej lewej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję: uznać zdarzenie w dniu 10 czerwca 2025 r. za wypadek przy pracy."
      },
      "fakty_kluczowe": [
        "Poszkodowana logopeda prowadzi działalność gospodarczą.",
        "Wypadek miał miejsce podczas jazdy na rolkach w drodze do pacjenta (wizyta domowa).",
        "Wypadek nastąpił na ścieżce rowerowej w wyniku najechania na kamień.",
        "Zdarzenie zostało zakwalifikowane jako wypadek przy pracy w oparciu o art. 3 ust. 3 pkt 8 ustawy o wypadkach."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek w drodze do pacjenta, podczas wykonywania obowiązków zawodowych, na środku transportu używanym regularnie w pracy.",
        "logika": "JEŚLI pracownik prowadzi pozarolniczą działalność i zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych ze współpracą przy prowadzeniu działalności ORAZ wypadek wydarzył się w drodze do pacjenta, TO uznaje się go za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku przy pracy art. 3 ust. 3 pkt 8.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zwróć uwagę na związek przyczynowy pomiędzy zdarzeniem a wykonywaniem obowiązków zawodowych, np. w kontekście dojazdu do miejsca świadczenia usług.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 42,
      "_plik_zrodlowy": "regula_wypadek_42.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-24",
        "godzina_zdarzenia": "13:20",
        "miejsce_zdarzenia": "Strych w miejscowości O",
        "rodzaj_urazu": "Złamanie nasady dalszej kości promieniowej prawej oraz złamanie kości piętowej lewej."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję: uznać zdarzenia w dniu 22 lipca 2025 r. za wypadek przy pracy."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność gospodarczą w zakresie instalacji elektrycznych.",
        "Wypadek miał miejsce podczas wykonywania zlecenia (montażu systemów alarmowych).",
        "Poszkodowany spadł z wysokości 3 metrów po osunięciu się drabiny."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania czynności związanych z prowadzoną działalnością gospodarczą i spowodowany był upadkiem z wysokości podczas montażu.",
        "logika": "JEŚLI osoba prowadząca działalność gospodarczą ulega wypadkowi podczas wykonywania czynności związanych z tą działalnością, takich jak montaż instalacji, ORAZ wypadek jest wynikiem zdarzenia zewnętrznego, takiego jak osunięcie się drabiny, TO wypadek należy uznać za wypadek przy pracy, PONIEWAŻ spełnia definicję wypadku przy pracy z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek zdarzenia z wykonywaną działalnością gospodarczą i czy zdarzenie miało miejsce podczas wykonywania obowiązków służbowych.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 43,
      "_plik_zrodlowy": "regula_wypadek_43.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-07-22",
        "godzina_zdarzenia": "19:00",
        "miejsce_zdarzenia": "Lotnisko w miejscowości",
        "rodzaj_urazu": "Wieloodłamowe złamanie końca dalszego kości promieniowej lewej z kątowym przemieszczeniem odłamów do tyłu. Złamanie wyrostka rylcowatego kości łokciowej prawej."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zgodnie z wnioskiem jw. uznać. Zdarzenie w dniu 22.07.2025 r. za wypadek przy pracy określonego w art. 3 ust. 3 pkt 8 ustawy wypadkowej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą (wykonywanie robót budowlanych).",
        "Wypadek miał miejsce podczas budowy scenografii na imprezę, w zmiennych warunkach atmosferycznych (deszcz).",
        "Poszkodowany poślizgnął się, asekurując się przed upadkiem doznał urazu."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania pracy związanej z prowadzeniem pozarolniczej działalności gospodarczej, w tym przypadku budowy scenografii.",
        "logika": "JEŚLI zdarzenie miało miejsce podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, ORAZ poszkodowany doznał urazu w wyniku poślizgnięcia podczas pracy, TO wypadek należy uznać za wypadek przy pracy, PONIEWAŻ zdarzenie jest bezpośrednio związane z wykonywaną działalnością gospodarczą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek zdarzenia z wykonywaną działalnością gospodarczą, w tym na czynności podejmowane w ramach prowadzonej działalności, nawet jeśli okoliczności zewnętrzne, takie jak warunki atmosferyczne, miały wpływ na zdarzenie.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 44,
      "_plik_zrodlowy": "regula_wypadek_44.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-11-19",
        "godzina_zdarzenia": "07:01",
        "miejsce_zdarzenia": "Teren stoczni w Niemczech",
        "rodzaj_urazu": "Złamanie nasady kości promieniowej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Biorąc powyższe pod uwagę stwierdzam, że dokonane ustalenia okoliczności I przyczyny zdarzenia z 19-11-2024 r., któremu uległ poszkodowany w przedmiotowej sprawie spełniają ustawowe wymogi definicji wypadku w trakcie wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą.",
        "Do wypadku doszło na terenie stoczni, w trakcie czynności związanych z wejściem na teren pracy.",
        "Przyczyną wypadku było potknięcie się o wystający pręt.",
        "W wyniku upadku poszkodowany doznał złamania kości promieniowej."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej.",
        "logika": "JEŚLI poszkodowany prowadzi działalność gospodarczą, ORAZ wypadek miał miejsce podczas wykonywania czynności związanych z prowadzeniem tej działalności, TO wypadek jest uznany za wypadek przy pracy, PONIEWAŻ spełnia definicję ustawową.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Szukać dowodów na związek zdarzenia z wykonywaną działalnością gospodarczą i zewnętrznej przyczyny wypadku.  Sprawdzić czy czynności wykonywane przez poszkodowanego były typowe dla prowadzonej działalności, a nie np. czynnościami osobistymi.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 45,
      "_plik_zrodlowy": "regula_wypadek_45.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-08-05",
        "godzina_zdarzenia": "12:45",
        "miejsce_zdarzenia": "Opole",
        "rodzaj_urazu": "Wielołomowe złamanie końca dalszego kończyny promieniowej lewej z przemieszczeniem i zagięciem grzbietowym"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Biorąc powyższe pod uwagę stwierdzam, że dokonane ustalenia okoliczności I przyczyny zdarzenia z 5.08.2025 r. któremu uległ poszkodowany w przedmiotowej sprawie spełniają ustawowe wymogi definicji wypadku w trakcie wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą.",
        "Do wypadku doszło podczas wyjazdu po materiały budowlane.",
        "Poszkodowany potknął się o wystającą kostkę brukową i upadł.",
        "W wyniku upadku doznał złamania nadgarstka."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania czynności związanych z prowadzeniem działalności gospodarczej (zakup materiałów budowlanych), a uraz powstał w wyniku potknięcia się o przeszkodę.",
        "logika": "JEŚLI pracownik prowadzi działalność gospodarczą, a wypadek zdarza się podczas wykonywania czynności służbowych, oraz przyczyną zewnętrzną jest potknięcie się i upadek, TO wypadek jest uznany za wypadek przy pracy, PONIEWAŻ spełnia ustawowe wymogi definicji wypadku podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek zdarzenia z wykonywaną pracą, nagłość zdarzenia oraz przyczynę zewnętrzną, która spowodowała uraz.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 46,
      "_plik_zrodlowy": "regula_wypadek_46.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-06-28",
        "godzina_zdarzenia": "16:20",
        "miejsce_zdarzenia": "Zakład Usług Tapicerskich",
        "rodzaj_urazu": "Częściowa utrata palca II lewej ręki oraz liczne rany palców III, IV, V, VI lewej ręki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję: uznać zdarzenie z 28-06-2025r. za wypadek przy pracy."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność gospodarczą w zakresie usług tapicerskich.",
        "Do wypadku doszło podczas przygotowywania elementów drewnianych do naprawy kanapy.",
        "Wypadek nastąpił na skutek nagłego cofnięcia się elementu drewnianego spod noży strugarki.",
        "Poszkodowany używał maszyny zgodnie z instrukcją producenta."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, używając sprawnych maszyn zgodnie z instrukcją.",
        "logika": "JEŚLI wypadek wydarzył się podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności gospodarczej ORAZ przyczyną wypadku było działanie maszyny używanej zgodnie z przeznaczeniem TO zdarzenie jest uznawane za wypadek przy pracy PONIEWAŻ spełnione są przesłanki z art. 3 ust. 3 pkt 8 ustawy z 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych przypadkach należy szczególnie zwracać uwagę na związek przyczynowo-skutkowy pomiędzy wykonywaną pracą a wypadkiem oraz na przestrzeganie zasad bezpieczeństwa i higieny pracy.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 47,
      "_plik_zrodlowy": "regula_wypadek_47.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-25",
        "godzina_zdarzenia": "17:40",
        "miejsce_zdarzenia": "Technikum Mechaniczne, klatka schodowa",
        "rodzaj_urazu": "Uraz lewej ręki (karta wypadku), S60 – powierzchowny uraz nadgarstka i ręki; S53 – zwichnięcie, skręcenie i naderwanie stawów i więzadeł stawu łokciowego i nadgarstka (zaw. o wypadku)"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z 25.04.2025 r. spełnia przesłanki definicji wypadku przy pracy- brak przeciwdowodów."
      },
      "fakty_kluczowe": [
        "Poszkodowana prowadziła jednoosobową działalność gospodarczą – szkolenia BHP.",
        "Wypadek miał miejsce po zakończeniu szkolenia, podczas porządkowania sali i znoszenia sprzętu.",
        "Uraz powstał w wyniku upadku na schodach."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania czynności związanych z prowadzeniem działalności pozarolniczej.",
        "logika": "JEŚLI poszkodowany prowadzi działalność pozarolniczą ORAZ wypadek nastąpił podczas porządkowania i znoszenia sprzętu po szkoleniu ORAZ uraz powstał w wyniku upadku na schodach TO wypadek jest uznany za wypadek przy pracy PONIEWAŻ działania te były związane z wykonywaną działalnością.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zwracać uwagę na związek zdarzenia z wykonywaną działalnością i czynnościami po szkoleniu.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 48,
      "_plik_zrodlowy": "regula_wypadek_48.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-05-16",
        "godzina_zdarzenia": "15:00",
        "miejsce_zdarzenia": "baza firmy, przy wysiadaniu z samochodu ciężarowego",
        "rodzaj_urazu": "zwichnięcie stawu ramiennego lewego i złamanie nasady bliższej kości ramiennej lewej ręki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z 16.05.2025 r. spełnia przesłanki definicji wypadku przy pracy- brak przeciwdowodów."
      },
      "fakty_kluczowe": [
        "Poszkodowany ubezpieczony z tytułu prowadzenia działalności pozarolniczej.",
        "Wypadek miał miejsce podczas wysiadania z samochodu ciężarowego, co jest związane z prowadzoną działalnością.",
        "Brak dowodów na umyślne działanie poszkodowanego lub jego rażące niedbalstwo, ani na wpływ stanu nietrzeźwości."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania czynności związanych z prowadzeniem działalności pozarolniczej, bez wpływu czynników wyłączających.",
        "logika": "JEŚLI pracownik prowadzi działalność pozarolniczą ORAZ wypadek nastąpił podczas wysiadania z samochodu służbowego UŻYWANEGO w związku z tą działalnością, TO zdarzenie jest wypadkiem przy pracy, PONIEWAŻ spełnia definicję wypadku przy pracy z art. 3 ust. 3 pkt. 8.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek zdarzenia z wykonywaną działalnością oraz wykluczać przyczyny wyłączające.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 49,
      "_plik_zrodlowy": "regula_wypadek_49.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-06-29",
        "godzina_zdarzenia": "17:00",
        "miejsce_zdarzenia": "poddasze, w trakcie remontu salonu",
        "rodzaj_urazu": "uraz żeber oraz kręgosłupa i klatki piersiowej i miednicy"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Udowodniono związek zdarzenia z dnia 29-06-2025r.r. z wykonywaniem zwykłych czynności związanych z prowadzeniem działalności pozarolniczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą (wykańczanie wnętrz).",
        "Wypadek miał miejsce podczas wykonywania pracy w ramach umowy zlecenia (remont salonu).",
        "Poszkodowany spadł z drabiny podczas gruntowania ściany, doznając urazów.",
        "Wypadek został zgłoszony przez poszkodowanego.",
        "Ustalono, że zdarzenie miało związek z wykonywaną pracą."
      ],
      "regula_ekspercka": {
        "warunek": "Upadek z drabiny podczas wykonywania czynności w ramach prowadzonej działalności gospodarczej.",
        "logika": "JEŚLI pracownik prowadzi działalność gospodarczą i w trakcie wykonywania pracy, w tym przypadku remontu (zgodnie z umową zlecenia), dozna urazu w wyniku upadku z drabiny, TO wypadek jest uznawany za wypadek przy pracy, PONIEWAŻ zdarzenie miało związek z wykonywaniem zwykłych czynności związanych z prowadzeniem pozarolniczej działalności.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zawsze weryfikować, czy zdarzenie miało miejsce podczas wykonywania czynności związanych z prowadzoną działalnością gospodarczą (umowa zlecenie, umowa o pracę, etc.). Ustalenie związku przyczynowo-skutkowego pomiędzy zdarzeniem a wykonywaną pracą jest kluczowe.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 50,
      "_plik_zrodlowy": "regula_wypadek_50.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-09-13",
        "godzina_zdarzenia": "12:00",
        "miejsce_zdarzenia": "w trakcie malowania ścian, w miejscu prowadzenia pozarolniczej działalności, na podłodze wykonanej ze śliskich płytek na połysk",
        "rodzaj_urazu": "zwichnięcie stawu ramiennego lewego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z dnia 13.09.2025 r. za wypadek przy pracy podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą (roboty budowlane).",
        "Do wypadku doszło podczas malowania ścian.",
        "Przyczyną wypadku było poślizgnięcie się drabiny na śliskiej podłodze.",
        "ZUS otrzymał zawiadomienie o wypadku."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, w trakcie wykonywania pracy, na skutek czynnika zewnętrznego (poślizgnięcia drabiny).",
        "logika": "JEŚLI pracownik wykonuje pracę w ramach prowadzonej działalności ORAZ zdarzenie ma związek z tą pracą ORAZ przyczyną jest czynnik zewnętrzny (poślizgnięcie drabiny) TO wypadek jest wypadkiem przy pracy PONIEWAŻ spełnia kryteria z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach należy weryfikować związek zdarzenia z wykonywaną pracą oraz istnienie przyczyny zewnętrznej (np. stan podłoża, stan techniczny sprzętu).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 51,
      "_plik_zrodlowy": "regula_wypadek_51.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-09-27",
        "godzina_zdarzenia": "16:59",
        "miejsce_zdarzenia": "mieszkanie z oknem do wymiany",
        "rodzaj_urazu": "złamanie obu kości piętowych"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji proponuję uznać zdarzenie z 27.09.2024 r. jako wypadek związany ze zwykłą czynnością związaną z prowadzeniem pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie usług budowlanych i wykończeniowych.",
        "Wypadek miał miejsce podczas prac związanych z wymianą okna (usługa w ramach działalności).",
        "Przyczyną wypadku było przewożenie skrzydła okna i upadek z drabiny.",
        "Zdarzenie zostało zgłoszone w dniu 04.02.2025 r.",
        "Wypadek jest opisany w Karcie Wypadku oraz Zawiadomieniu o Wypadku, obie decyzje wspierają uznanie zdarzenia."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania usługi w ramach prowadzonej działalności gospodarczej i jest bezpośrednio związany z tą działalnością.",
        "logika": "JEŚLI poszkodowany prowadzi pozarolniczą działalność gospodarczą ORAZ zdarzenie miało miejsce podczas wykonywania zwykłych czynności w ramach tej działalności, TO wypadek jest uznany za wypadek przy pracy PONIEWAŻ zdarzenie wystąpiło w związku z prowadzoną działalnością gospodarczą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Szukać informacji o związku przyczynowo-skutkowym zdarzenia z wykonywaną działalnością oraz czy poszkodowany wykonywał pracę w ramach zakresu prowadzonej działalności gospodarczej.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 52,
      "_plik_zrodlowy": "regula_wypadek_52.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-02-01",
        "godzina_zdarzenia": "11:30",
        "miejsce_zdarzenia": "stolarnia",
        "rodzaj_urazu": "amputacja urazowa, całkowita palców II-IV ręki prawej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z dnia 01.02.2025r. za wypadek przy prowadzeniu pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą: produkcja mebli kuchennych.",
        "Wypadek miał miejsce podczas docinania płyty meblowej na pile formatowej.",
        "Dłoń poszkodowanego znalazła się w zasięgu ruchomego ostrza piły, powodując amputację palców."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej.",
        "logika": "JEŚLI poszkodowany prowadzi działalność gospodarczą i wypadek miał miejsce podczas wykonywania pracy związanej z tą działalnością, TO zdarzenie jest uznawane za wypadek przy pracy, PONIEWAŻ spełnia definicję wypadku przy pracy, o której mowa w ustawie z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłych sprawach należy skupić się na ustaleniu związku przyczynowego między wykonywaną pracą a wypadkiem. Ważne jest również sprawdzenie, czy poszkodowany był trzeźwy.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 53,
      "_plik_zrodlowy": "regula_wypadek_53.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-01-25",
        "godzina_zdarzenia": "09:00",
        "miejsce_zdarzenia": "Przestrzeń ładunkowa samochodu, miejsce załadunku",
        "rodzaj_urazu": "Złamanie kości śródręcza prawej ręki"
      },
      "analiza_decyzji": {
        "status": "NIEUZNANY",
        "powod_odrzucenia": "Brak udokumentowania związku wypadku z wykonywaniem zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej.",
        "podstawa_prawna_cytat": "Opinia, osoby uprawnionej do aprobaty 26.01.2025 r. Ze wypadek Wnoszę o nie uznanie zdarzenia z dnia 25.01.2025 r. za wypadek przy prowadzeniu pozarolniczej działalności gdyż nie zostało wystarczająco udokumentowany. -STARSZY APRORANT"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą - produkcja mebli kuchennych.",
        "Wypadek miał miejsce podczas załadunku samochodu w celu wyjazdu do klienta.",
        "Wypadek nastąpił w wyniku poślizgnięcia się na lodzie."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas załadunku towaru związanego z działalnością gospodarczą, jednak nie udowodniono związku przyczynowego i nie dostarczono dowodów.",
        "logika": "JEŚLI zdarzenie ma miejsce podczas wykonywania czynności związanych z działalnością gospodarczą ORAZ nie ma dowodów potwierdzających związek z wykonywaną pracą TO nie uznaje się zdarzenia za wypadek przy pracy, PONIEWAŻ brak jest wystarczających dokumentów potwierdzających związek z wykonywaniem obowiązków służbowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy weryfikować, czy zaistniałe zdarzenie jest bezpośrednio związane z wykonywaną pracą (np. czy załadunek był konieczny do wykonania zlecenia). Należy zwracać uwagę na dokumentację, taką jak umowy, faktury, notatki ze zleceń, potwierdzenia odbioru towaru.",
        "ryzyko_odrzucenia": "WYSOKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 54,
      "_plik_zrodlowy": "regula_wypadek_54.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-06-30",
        "godzina_zdarzenia": "17:00",
        "miejsce_zdarzenia": "podczas wykonywania przeglądu konserwacyjno-serwisowego układu chłodzenia silnika autobusu",
        "rodzaj_urazu": "mnogie rany szarpane palców II, III, IV ręki lewej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji proponuję uznać zdarzenie z dnia 30-06-2025 r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą w zakresie transportu drogowego pasażerskiego.",
        "Wypadek miał miejsce podczas wykonywania przeglądu konserwacyjno-serwisowego układu chłodzenia silnika autobusu.",
        "Przyczyną wypadku było nagłe włączenie wentylatora na skutek nieprawidłowego działania czujnika temperatury, co spowodowało obrażenia dłoni poszkodowanego."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem działalności gospodarczej, w trakcie przeglądu technicznego pojazdu, na skutek nieprawidłowego działania urządzenia.",
        "logika": "JEŚLI zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności ORAZ uszczerbek na zdrowiu nastąpił w wyniku nieprawidłowego działania urządzenia, TO wypadek należy uznać za wypadek przy pracy, PONIEWAŻ spełnia definicję wypadku przy pracy art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek przyczynowo-skutkowy między wykonywanymi czynnościami a wypadkiem oraz na ewentualne zaniedbania w zakresie bezpieczeństwa pracy.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 55,
      "_plik_zrodlowy": "regula_wypadek_55.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-09-06",
        "godzina_zdarzenia": "19:00",
        "miejsce_zdarzenia": "Zakład stolarski w Ługowie",
        "rodzaj_urazu": "Złamanie nadgarstka i palców, otwarte rany, rany szarpane"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie któremu uległ Pan ________ w dniu 06-09-2025r, za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził pozarolniczą działalność gospodarczą.",
        "Do wypadku doszło podczas pracy na frezarce, w wyniku pęknięcia obrabianego materiału.",
        "Wypadek spowodował uraz ciała (złamania, rany)."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas pracy na maszynie, spowodowany pęknięciem materiału obrabianego, powodujący uraz.",
        "logika": "JEŚLI pracownik wykonuje pracę w ramach działalności gospodarczej ORAZ wypadek następuje podczas obsługi maszyny ORAZ przyczyną jest pęknięcie materiału ORAZ zdarzenie powoduje uraz, TO wypadek jest uznany za wypadek przy pracy PONIEWAŻ spełnione są przesłanki z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach należy zwracać uwagę na związek przyczynowo-skutkowy między zdarzeniem a wykonywaną pracą oraz na występowanie urazu.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "karta_wypadku",
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 56,
      "_plik_zrodlowy": "regula_wypadek_56.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-02-28",
        "godzina_zdarzenia": "12:00",
        "miejsce_zdarzenia": "Zakład stolarski",
        "rodzaj_urazu": "Uraz palca 3 ręki prawej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Podany przez poszkodowanego opis okoliczności i przyczyn wypadku spełnia wymogi definicji wypadku przy pracy. Data, okoliczności oraz rodzaj urazu znajdują potwierdzenie w dokumentacji lekarskiej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą.",
        "Wypadek miał miejsce podczas obróbki elementów do balustrady.",
        "Palec poszkodowanego został pochwycony przez obracające się ostrze freza."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności.",
        "logika": "JEŚLI pracownik prowadzi pozarolniczą działalność gospodarczą, ORAZ wypadek nastąpił podczas wykonywania czynności związanych z tą działalnością, TO wypadek jest uznany za wypadek przy pracy, PONIEWAŻ spełnia definicję wypadku przy pracy z art. 3 ust. 3 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy weryfikować bezpośredni związek zdarzenia z wykonywanymi czynnościami w ramach prowadzonej działalności gospodarczej.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 57,
      "_plik_zrodlowy": "regula_wypadek_57.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-07-04",
        "godzina_zdarzenia": "10:00",
        "miejsce_zdarzenia": "siedziba firmy produkującej meble",
        "rodzaj_urazu": "uraz wielotkankowy palca V lewej ręki z ubytkiem tkanek miękkich i kości, złamanie innego palca, odarta rana palca ręki z uszkodzeniem paznokcia, uraz mięśnia i ścięgna prostownika tylnego palca na poziomie nadgarstka lewej ręki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Podany przez poszkodowanego opis okoliczności i przyczyn wypadku spełnia wymogi definicji wypadku przy pracy."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność związaną z produkcją mebli.",
        "Do wypadku doszło podczas przygotowywania materiałów (wyrównywanie desek na frezarce).",
        "W wyniku natrafienia na sęk deska podbiła się, poszkodowany stracił kontrolę nad materiałem i doszło do zahaczenia o ostrze maszyny.",
        "Wypadek został uznany za wypadek przy pracy."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania czynności związanych z prowadzoną działalnością gospodarczą, konkretnie podczas obróbki materiału przy użyciu maszyny.",
        "logika": "JEŚLI zdarzenie nastąpiło podczas wykonywania pracy związanej z prowadzeniem pozarolniczej działalności ORAZ zdarzenie jest związane z procesem produkcyjnym (obróbka materiału) TO wypadek jest uznany za wypadek przy pracy PONIEWAŻ spełnia wymogi definicji wypadku przy pracy, a w dokumentacji medycznej potwierdzono rodzaj urazu.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek przyczynowo-skutkowy między wykonywaną pracą a wypadkiem. Ważne jest, czy zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 58,
      "_plik_zrodlowy": "regula_wypadek_58.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-02-19",
        "godzina_zdarzenia": "14:00",
        "miejsce_zdarzenia": "Siedziba firmy, gdzie przygotowywano paliki do drzewek na pile tarczowej",
        "rodzaj_urazu": "Urazowa amputacja dalszej części paliczka dystalnego kciuka prawego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenia z dnia 19-02-2025r. jako wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność związaną z budową dróg i autostrad oraz zagospodarowaniem terenów zieleni.",
        "Wypadek miał miejsce podczas pracy na podstawie umowy z firmą związaną z utrzymaniem Miejsc Obsługi Podróżnych.",
        "Poszkodowany przygotowywał paliki do drzewek na pile tarczowej.",
        "Doszło do urazu kciuka w wyniku kontaktu z ostrzem piły tarczowej.",
        "W zawiadomieniu o wypadku wskazano, że wypadek wydarzył się podczas wykonywania pracy związanej z prowadzeniem pozarolniczej działalności."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności.",
        "logika": "JEŚLI pracownik doznał urazu podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności ORAZ zdarzenie miało miejsce podczas przygotowywania palików do drzewek na pile tarczowej, TO zdarzenie jest wypadkiem przy pracy, PONIEWAŻ wypadek wystąpił w związku z wykonywaną pracą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy sprawdzać, czy poszkodowany był zatrudniony i czy wykonywana praca miała związek z prowadzoną działalnością.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 59,
      "_plik_zrodlowy": "regula_wypadek_59.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-09-09",
        "godzina_zdarzenia": "10:20",
        "miejsce_zdarzenia": "warsztat",
        "rodzaj_urazu": "częściowa amputacja opuszki palca I ręki prawej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Podany przez poszkodowanego opis okoliczności i przyczyn wypadku spełnia wymogi definicji wypadku przy pracy. Data, okoliczności oraz rodzaj urazu znajdują potwierdzenie w dokumentacji lekarskiej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził pozarolniczą działalność gospodarczą – produkcja mebli kuchennych.",
        "Wypadek nastąpił podczas cięcia płyty meblowej piłą formatową.",
        "Do wypadku doszło w wyniku nagłego przemieszczenia się ciętego materiału powodując kontakt dłoni z tarczą piły i amputacje palca.",
        "Wypadek miał miejsce w warsztacie podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności gospodarczej."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania pracy w warsztacie, związanej z prowadzeniem pozarolniczej działalności gospodarczej, w wyniku nagłego zdarzenia przy obsłudze piły.",
        "logika": "JEŚLI wypadek miał miejsce podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej ORAZ doszło do urazu w trakcie używania narzędzia pracy, TO wypadek jest wypadkiem przy pracy PONIEWAŻ spełnia definicję wypadku przy pracy zawartą w ustawie.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zwrócić uwagę na okoliczności wypadku, w szczególności na to, czy wypadek miał miejsce podczas wykonywania czynności zawodowych, oraz na związek urazu z wykonywaną pracą.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 60,
      "_plik_zrodlowy": "regula_wypadek_60.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-24",
        "godzina_zdarzenia": "11:00",
        "miejsce_zdarzenia": "miejsce pracy (roboty budowlane wykończeniowe, uzupełnianie ubytków w parkiecie)",
        "rodzaj_urazu": "amputacja opuszki palca wskazującego prawej ręki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Wypadek JEST wypadkiem przy pracy określonym w art. 3 ust. 3 pkt. 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (uzasadnić i wskazać dowody, jeżeli zdarzenia nie uznano za wypadek przy pracy)"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność pozarolniczą (posadzkarstwo, tapetowanie, roboty budowlane wykończeniowe).",
        "Wypadek miał miejsce podczas wykonywania prac związanych z uzupełnianiem ubytków w parkiecie.",
        "Poszkodowany doznał urazu palca wskazującego prawej ręki w wyniku kontaktu z obracającą się tarczą piły stołowej.",
        "Nie stwierdzono, aby wyłączną przyczyną wypadku było naruszenie przepisów BHP przez poszkodowanego.",
        "Nie stwierdzono, aby poszkodowany był w stanie nietrzeźwości lub pod wpływem środków odurzających."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas pracy, związany z wykonywaną działalnością, spowodowany kontaktem z obracającym się elementem maszyny.",
        "logika": "JEŚLI pracownik prowadzi działalność pozarolniczą i uległ wypadkowi podczas wykonywania pracy, a przyczyną urazu był kontakt z elementem maszyny, TO wypadek jest uznawany za wypadek przy pracy, PONIEWAŻ spełnione są przesłanki określone w ustawie o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Analizuj dokładnie związek zdarzenia z wykonywanymi obowiązkami oraz potencjalne przyczyny zewnętrzne.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 61,
      "_plik_zrodlowy": "regula_wypadek_61.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-06-18",
        "godzina_zdarzenia": "NIEZNANA",
        "miejsce_zdarzenia": "lokal mieszkalny",
        "rodzaj_urazu": "poprzeczne złamanie kości łódeczkowatej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji proponuję: Uznać zdarzenie z dnia 18.06.2025 r. za wypadek przy pracy podczas prowadzenia pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany wykonywał montaż osprzętu elektrycznego i oświetlenia.",
        "Wypadek miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności.",
        "Poszkodowany spadł z drabiny podczas pracy.",
        "Uraz: poprzeczne złamanie kości łódeczkowatej."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności.",
        "logika": "JEŚLI pracownik wykonuje prace w ramach prowadzonej pozarolniczej działalności gospodarczej ORAZ wypadek nastąpił w trakcie wykonywania tych czynności, TO wypadek jest uznawany za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku przy pracy z art. 3 ust. 3 pkt. 8.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy weryfikować, czy zdarzenie miało miejsce podczas wykonywania czynności związanych z prowadzoną działalnością gospodarczą.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego",
        "zawiadomienie"
      ],
      "_id_wypadku": 62,
      "_plik_zrodlowy": "regula_wypadek_62.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-11-04",
        "godzina_zdarzenia": "07:30",
        "miejsce_zdarzenia": "schody",
        "rodzaj_urazu": "zmiażdżony i złamany palec III ręki prawej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Wnoszę o uznanie zdarzenia z dn. 04.11.2024 r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej w okresie ubezpieczenia wypadkowego."
      },
      "fakty_kluczowe": [
        "Poszkodowany przygotowywał paczkę z blatem biurka do wysyłki.",
        "Do wypadku doszło podczas znoszenia paczki ze schodów.",
        "Poszkodowany poślizgnął się, paczka spadła na palec, powodując złamanie."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem działalności gospodarczej, tj. przygotowywaniem przesyłki, oraz uszczerbek na zdrowiu nastąpił w związku z tą czynnością.",
        "logika": "JEŚLI pracownik wykonuje zwykłe czynności związane z prowadzeniem działalności gospodarczej ORAZ w trakcie tych czynności dochodzi do wypadku skutkującego urazem, TO zdarzenie jest uznawane za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku przy pracy w rozumieniu ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych, art. 3 ust. 3 pkt 8.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek pomiędzy wykonywanymi czynnościami w ramach działalności gospodarczej a wypadkiem. Ważne jest, czy poszkodowany w momencie wypadku wykonywał zadania związane z działalnością gospodarczą.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 63,
      "_plik_zrodlowy": "regula_wypadek_63.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-08-12",
        "godzina_zdarzenia": "08:30",
        "miejsce_zdarzenia": "Oczyszczalnia Ścieków w Bieruniu",
        "rodzaj_urazu": "Uraz naczyń krwionośnych na poziomie brzucha, miednicy, dolnej części grzbietu, uszkodzone kolana lewego, rozejście się spojenia łonowego, wieloodłamkowe złamanie panewki stawu biodrowego lewego oraz kości kulszowej lewej; złamania wyrostków poprzecznych po stronie prawej trzonów kręgów L2-L4"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Uznać zdarzenie z 12.08.2024 r. za wypadek przy pracy podczas prowadzenia pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany wykonywał zwykłe czynności związane z prowadzeniem działalności pozarolniczej.",
        "Do wypadku doszło podczas rozładunku kontenerów na odpady.",
        "Poszkodowany spadł z naczepy w wyniku poluzowania się ładunku."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem działalności gospodarczej, w trakcie rozładunku towaru, w wyniku działania siły zewnętrznej (poluzowanie ładunku).",
        "logika": "JEŚLI pracownik prowadzi działalność pozarolniczą i w trakcie wykonywania czynności związanych z tą działalnością ulegnie wypadkowi spowodowanemu działaniem siły zewnętrznej podczas rozładunku, TO wypadek jest uznawany za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku przy pracy z art. 3 ust. 3 pkt. 8.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na czynności wykonywane przez poszkodowanego w chwili wypadku i ich związek z prowadzoną działalnością gospodarczą. Weryfikować czy wypadek wystąpił w związku z wykonywaniem zwykłych czynności.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 64,
      "_plik_zrodlowy": "regula_wypadek_64.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-07-01",
        "godzina_zdarzenia": "08:30",
        "miejsce_zdarzenia": "skrzynia ładunkowa busa",
        "rodzaj_urazu": "skręcenie i naderwanie innych, nieokreślonych części kolana prawego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję: Uznać zdarzenie z dnia 01.07.2024 r. za wypadek przy pracy w świetle art. 3 ust. 3 pkt. 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2022 r., poz. 2189)."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą, zajmując się m.in. sprzedażą detaliczną.",
        "Wypadek miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności gospodarczej, tj. przygotowania do wyjazdu po towar.",
        "Poszkodowany poślizgnął się na obrzeżu skrzyni ładunkowej busa i upadł, doznając urazu kolana."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z działalnością gospodarczą, w czasie ubezpieczenia.",
        "logika": "JEŚLI pracownik prowadzący działalność gospodarczą uległ wypadkowi podczas wykonywania czynności związanych z tą działalnością ORAZ zdarzenie było nagłe i spowodowało uraz, TO należy uznać wypadek za wypadek przy pracy, PONIEWAŻ spełnione są warunki określone w ustawie.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek pomiędzy czynnościami wykonywanymi przez poszkodowanego a charakterem prowadzonej działalności gospodarczej oraz na okoliczności zdarzenia, w szczególności na jego nagłość i przyczynę zewnętrzną.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 65,
      "_plik_zrodlowy": "regula_wypadek_65.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-03-19",
        "godzina_zdarzenia": "08:45",
        "miejsce_zdarzenia": "magazyn VIDEO",
        "rodzaj_urazu": "złamanie kości łódeczkowatej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z dnia 19.03.2025 r. było zdarzeniem nagłym, wywołanym przyczyną zewnętrzną powodującym uraz, które nastąpiło w okresie ubezpieczenia wypadkowego podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej w rozumieniu przepisów o systemie ubezpieczeń społecznych."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził pozarolniczą działalność gospodarczą.",
        "Wypadek miał miejsce podczas wykonywania usługi remontowej w magazynie.",
        "Poszkodowany spadł z drabiny, doznając złamania kości łódeczkowatej.",
        "Wypadek został zgłoszony i uznany przez ZUS za wypadek przy pracy."
      ],
      "regula_ekspercka": {
        "warunek": "Upadek z drabiny podczas wykonywania pracy w ramach prowadzonej działalności gospodarczej.",
        "logika": "JEŚLI pracownik prowadzi działalność gospodarczą ORAZ wykonuje pracę w ramach tej działalności ORAZ doznaje urazu w wyniku nagłego zdarzenia zewnętrznego (upadek z drabiny) TO wypadek jest uznany za wypadek przy pracy PONIEWAŻ spełnia kryteria z art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2022 r. poz. 2189).",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zwracać uwagę na związek przyczynowo-skutkowy między wykonywaną pracą a zdarzeniem oraz na to, czy zdarzenie było nagłe i wywołane przyczyną zewnętrzną.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 66,
      "_plik_zrodlowy": "regula_wypadek_66.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-05-13",
        "godzina_zdarzenia": "15:30",
        "miejsce_zdarzenia": "teren MOPS",
        "rodzaj_urazu": "Złamanie odcinka dalszego kości promieniowej ręki lewej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie wyczerpuje znamiona definicji art. 3, ust. 3, pkt. 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą.",
        "Wypadek miał miejsce podczas wykonywania prac serwisowych na terenie MOPS.",
        "Do wypadku doszło podczas wychodzenia z kabiny podnośnika koszowego.",
        "Przyczyną wypadku było potknięcie na nierównościach na płycie ażurowej."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek powstał podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej.",
        "logika": "JEŚLI ubezpieczony wykonuje czynności związane z prowadzeniem działalności gospodarczej ORAZ wypadek nastąpił w związku z tymi czynnościami, TO wypadek jest wypadkiem przy pracy PONIEWAŻ spełnia definicję art. 3 ust. 3 pkt. 8 ustawy wypadkowej.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek przyczynowo-skutkowy między wykonywanymi czynnościami a wypadkiem, oraz na to, czy zdarzenie miało miejsce podczas wykonywania obowiązków służbowych.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 67,
      "_plik_zrodlowy": "regula_wypadek_67.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-02-13",
        "godzina_zdarzenia": "00:40",
        "miejsce_zdarzenia": "podwórze gospodarstwa rolnego",
        "rodzaj_urazu": "Wieloodłamowe złamanie kostki bocznej ze zwichnięciem lewego stawu skokowego i uszkodzeniem więzozrostu piszczelowo-strzałkowego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie wyczerpuje znamiona art. 3, ust. 3, pkt. 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych."
      },
      "fakty_kluczowe": [
        "Ubezpieczony, prowadzący działalność weterynaryjną, został wezwany do gospodarstwa rolnego w celu udzielenia pomocy przy porodzie lochy.",
        "Wypadek miał miejsce podczas powrotu z chlewni do samochodu, po udzieleniu pomocy.",
        "Wypadek nastąpił w wyniku potknięcia się na betonowej płycie."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności służbowych, po zakończeniu interwencji i w drodze do samochodu, czyli w związku z wykonywaną działalnością.",
        "logika": "JEŚLI weterynarz doznaje urazu w wyniku potknięcia się w drodze powrotnej po udzieleniu pomocy w ramach prowadzonej działalności, ORAZ wypadek nastąpił w miejscu i czasie związanym z prowadzoną działalnością TO wypadek jest uznany za wypadek przy pracy, PONIEWAŻ zdarzenie spełnia kryteria z art. 3 ust. 3 pkt. 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek przyczynowo-skutkowy pomiędzy działaniami związanymi z prowadzoną działalnością a wypadkiem.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 68,
      "_plik_zrodlowy": "regula_wypadek_68.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-07-02",
        "godzina_zdarzenia": "23:47",
        "miejsce_zdarzenia": "Schody na 4 piętrze budynku mieszkalnego, podczas dostarczania cateringu",
        "rodzaj_urazu": "Złamanie lewego wyrostka poprzecznego kręgu L1 bez istotnego przemieszczenia odłamów kostnych"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie 2-07-2025 r. spełnia definicję wypadku podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność gospodarczą w zakresie usług transportowych.",
        "Wypadek miał miejsce podczas wykonywania obowiązków służbowych (rozwóz cateringu).",
        "Poszkodowany poślizgnął się na schodach w trakcie dostarczania przesyłki, co doprowadziło do urazu kręgosłupa.",
        "Wypadek wydarzył się podczas schodzenia ze schodów po dostarczeniu cateringu do klienta."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z działalnością gospodarczą (rozwóz cateringu) i wynikał z poślizgnięcia się na schodach.",
        "logika": "JEŚLI pracownik prowadzi pozarolniczą działalność gospodarczą, a wypadek wydarza się podczas wykonywania zwykłych czynności związanych z tą działalnością, takich jak dostarczanie towarów, ORAZ wypadek wynika z czynników zewnętrznych takich jak poślizgnięcie, TO wypadek jest uznawany za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności, PONIEWAŻ zdarzenie miało związek z obowiązkami służbowymi, a przyczyna wypadku (poślizgnięcie) nie była wynikiem rażącego zaniedbania poszkodowanego.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zwracać uwagę na związek przyczynowo-skutkowy między wykonywaną pracą a okolicznościami wypadku.  Analizować, czy działania poszkodowanego były związane z obowiązkami służbowymi.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [],
      "_id_wypadku": 69,
      "_plik_zrodlowy": "regula_wypadek_69.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-08-31",
        "godzina_zdarzenia": "19:30",
        "miejsce_zdarzenia": "przy firmie transportowej w Jaworznie",
        "rodzaj_urazu": "złamanie obojczyka"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z dnia 31-08-2025r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą w zakresie transportu drogowego towarów.",
        "Wypadek miał miejsce podczas przygotowywania samochodu ciężarowego do wyjazdu z towarem (sprawdzanie stanu technicznego, mocowania towaru i pakowania).",
        "Poszkodowany poślizgnął się na schodku wchodząc do samochodu i upadł doznając urazu obojczyka."
      ],
      "regula_ekspercka": {
        "warunek": "wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej.",
        "logika": "JEŚLI poszkodowany wykonuje czynności przygotowawcze do transportu w ramach prowadzonej działalności ORAZ wypadek zdarzył się w trakcie wchodzenia do pojazdu, TO zdarzenie jest uznawane za wypadek przy pracy PONIEWAŻ jest związane z prowadzoną działalnością gospodarczą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zwracać uwagę na związek wykonywanych czynności z zakresem prowadzonej działalności gospodarczej oraz miejsce zdarzenia i rodzaj wykonywanej pracy.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 70,
      "_plik_zrodlowy": "regula_wypadek_70.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-10-26",
        "godzina_zdarzenia": "17:00",
        "miejsce_zdarzenia": "GRODEK RZĄDOWY",
        "rodzaj_urazu": "uszkodzenie III stopnia. ACL, drobne pęknięcie ŁM, płyn w stawie, chondromalacia I stopnia rzepki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z 26-10-2024 r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności z prawem do świadczeń z ubezpieczenia wypadkowego."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność gospodarczą w zakresie transportu drogowego i sprzedaży maszyn rolniczych.",
        "Do wypadku doszło podczas rozładunku elementów maszyn rolniczych z naczepy samochodu ciężarowego.",
        "Poszkodowany upadł podczas schodzenia z naczepy, gdy noga zsunęła się z palety."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek wystąpił podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej.",
        "logika": "JEŚLI poszkodowany wykonuje zwykłe czynności związane z prowadzeniem pozarolniczej działalności gospodarczej ORAZ wypadek nastąpił podczas wykonywania tych czynności, TO wypadek jest uznawany za wypadek przy pracy PONIEWAŻ spełnia definicję wypadku przy pracy z art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy szczegółowo badać związek przyczynowo-skutkowy między wykonywaną pracą a zdarzeniem. Ważne jest ustalenie, czy czynności wykonywane przez poszkodowanego w momencie wypadku były związane z prowadzoną działalnością gospodarczą.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 71,
      "_plik_zrodlowy": "regula_wypadek_71.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-28",
        "godzina_zdarzenia": "12:00",
        "miejsce_zdarzenia": "biuro, w trakcie sięgania po dokumenty z regału",
        "rodzaj_urazu": "uraz barku oraz dłoni lewej ręki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z dnia 28-04-2025r. za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Poszkodowana prowadzi działalność gospodarczą w zakresie rachunkowo-księgowym.",
        "Wypadek miał miejsce w czasie przerwy śniadaniowej, podczas próby sięgnięcia po dokumenty potrzebne do pracy.",
        "Poszkodowana używała trzystopniowej drabiny, po zejściu z której upadła na bark.",
        "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności, nawet w trakcie przerwy.",
        "logika": "JEŚLI pracownik wykonuje czynności związane z prowadzeniem działalności gospodarczej ORAZ wypadek ma miejsce w trakcie tych czynności LUB w przerwie związanej z przygotowaniem do dalszej pracy, TO zdarzenie jest wypadkiem przy pracy, PONIEWAŻ spełnia definicję z art. 3 ust. 3 pkt. 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zwracać uwagę na związek zdarzenia z wykonywaną pracą, nawet jeśli miało miejsce w czasie przerwy, jeśli działania poszkodowanego były bezpośrednio związane z przygotowaniem do pracy lub jej wykonywaniem.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 72,
      "_plik_zrodlowy": "regula_wypadek_72.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-01-15",
        "godzina_zdarzenia": "11:40",
        "miejsce_zdarzenia": "Niskie pomieszczenie w budynku, w którym poszkodowany wykonywał prace remontowe.",
        "rodzaj_urazu": "Całkowite zwichnięcie zębów 31 i 41 oraz nadwichnięcie zębów 32 i 42."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zgodnie z art. 3 ust. 3 pkt. 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadku przy pracy i chorób zawodowych (Dz.U. z 2025 r. poz. 257) za wypadek przy pracy uważa się również nagłe zdarzenie wywołane przyczyną zewnętrzną powodujące uraz lub śmierć, które nastąpiło w okresie ubezpieczenia wypadkowego z danego tytułu podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej w rozumieniu przepisów o systemie ubezpieczeń społecznych."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził pozarolniczą działalność gospodarczą – roboty budowlane.",
        "Wypadek miał miejsce podczas wykonywania prac remontowych na podstawie umowy.",
        "Poszkodowany potknął się o próg i uderzył twarzą w rusztowanie.",
        "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej i wystąpiła przyczyna zewnętrzna.",
        "logika": "JEŚLI pracownik prowadzi pozarolniczą działalność gospodarczą i zdarzenie (potknięcie się o próg i uderzenie w rusztowanie) nastąpiło w trakcie wykonywania prac związanych z tą działalnością, TO wypadek jest uznawany za wypadek przy pracy PONIEWAŻ spełnia definicję z art. 3 ust. 3 pkt. 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W podobnych sprawach należy weryfikować, czy zdarzenie miało miejsce w trakcie wykonywania obowiązków zawodowych oraz czy wystąpiła przyczyna zewnętrzna.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 73,
      "_plik_zrodlowy": "regula_wypadek_73.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-07-23",
        "godzina_zdarzenia": "14:40",
        "miejsce_zdarzenia": "Budynek sali sportowej przy Liceum Ogólnokształcącym, hala sportowa w Iłży",
        "rodzaj_urazu": "Złamanie nasady bliższej kości promieniowej lewej, złamanie nosa, stłuczenie nadgarstków"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zgodnie z art. 3 ust. 3 pkt. 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadku przy pracy i chorób zawodowych (Dz.U. z 2025 r. poz. 257) za wypadek przy pracy uważa się również nagłe zdarzenie wywołane przyczyną zewnętrzną powodujące uraz lub śmierć, które nastąpiło w okresie ubezpieczenia wypadkowego z danego tytułu podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej w rozumieniu przepisów o systemie ubezpieczeń społecznych."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność gospodarczą w zakresie robót budowlanych wykończeniowych.",
        "Wypadek nastąpił podczas montażu sufitu podwieszanego (lameli) w hali sportowej.",
        "Przyczyną wypadku było poślizgnięcie się na zanieczyszczonych spodach obuwia.",
        "Poszkodowany upadł z wysokości około 2 metrów."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek powstał podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, w trakcie realizacji zlecenia, w miejscu pracy i wywołany przyczyną zewnętrzną (poślizgnięcie).",
        "logika": "JEŚLI zdarzenie spełnia definicję wypadku przy pracy, w szczególności miało charakter nagły, zostało wywołane przyczyną zewnętrzną (poślizgnięcie) oraz miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, TO wypadek jest uznany ZA wypadek przy pracy, PONIEWAŻ spełnia przesłanki z art. 3 ust. 3 pkt. 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadku przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy szczegółowo badać związek przyczynowo-skutkowy pomiędzy wykonywaną pracą a zdarzeniem. Ważne jest ustalenie, czy czynności wykonywane przez poszkodowanego były typowe dla jego działalności, a także czy okoliczności zdarzenia wynikały z zaniedbań w zakresie bezpieczeństwa i higieny pracy.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 74,
      "_plik_zrodlowy": "regula_wypadek_74.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-10-30",
        "godzina_zdarzenia": "12:00",
        "miejsce_zdarzenia": "miejsce wykonywania usługi remontowo-budowlanej u klienta",
        "rodzaj_urazu": "złamanie podudzia, łącznie ze stawem skokowym, złamanie nasady bliższej piszczeli po stronie prawej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję: uznać zdarzenie z dnia 30.10.2024 r. za wypadek zaistniały podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą w zakresie robót budowlanych.",
        "Do wypadku doszło podczas wykonywania usługi remontowo-budowlanej u klienta.",
        "Poszkodowany doznał urazu podczas schodzenia z drabiny (poślizgnięcie się nogi na szczeblu)."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej. Poszkodowany doznał urazu.",
        "logika": "JEŚLI pracownik prowadzi pozarolniczą działalność gospodarczą i wypadek miał miejsce podczas wykonywania pracy, ORAZ uraz jest wynikiem zdarzenia związanego z wykonywaną pracą, TO wypadek jest uznawany za wypadek przy pracy, PONIEWAŻ spełnia kryteria zdefiniowane w ustawie o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy weryfikować, czy zdarzenie miało związek z prowadzoną działalnością gospodarczą i czy uraz powstał w wyniku wykonywania czynności służbowych. Sprawdzić czy w dokumentacji znajdują się dowody na brak związku z pracą (np. stan nietrzeźwości, rażące zaniedbania).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 75,
      "_plik_zrodlowy": "regula_wypadek_75.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-07-23",
        "godzina_zdarzenia": "16:00",
        "miejsce_zdarzenia": "obora należąca do Gospodarstwa Rolnego Pana [blank line]",
        "rodzaj_urazu": "skręcenie stawu skokowego prawego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o zgromadzoną dokumentację proponuję uznać zdarzenie z dnia 23.07.2025 roku za wypadek przy wykonywaniu działalności gospodarczej. Zostały spełnione kryteria definicji wypadku przy pracy. Brak przeciwdowodów."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą w zakresie m.in. wykonywania instalacji elektrycznych.",
        "Do wypadku doszło podczas montażu lamp oświetleniowych.",
        "Przyczyną wypadku było osunięcie się drabiny, powodujące upadek."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej.",
        "logika": "JEŚLI poszkodowany w trakcie wykonywania czynności zawodowych (montaż lamp oświetleniowych) uległ wypadkowi, w wyniku którego doznał urazu, TO zdarzenie jest uznane za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej PONIEWAŻ spełnione zostały kryteria definicji wypadku przy pracy w art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Szukaj dokumentów potwierdzających związek zdarzenia z wykonywaną działalnością gospodarczą, w tym umów, faktur, lub innych dowodów wykonywania pracy.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 76,
      "_plik_zrodlowy": "regula_wypadek_76.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-22",
        "godzina_zdarzenia": "09:00",
        "miejsce_zdarzenia": "Warsztat samochodowy, kanał samochodowy",
        "rodzaj_urazu": "Złamanie łopatki, skręcenie stawu kolanowego, obicia i otarcia skóry"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z dnia 22.04.2025r. za wypadek podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności"
      },
      "fakty_kluczowe": [
        "Poszkodowana prowadzi pozarolniczą działalność gospodarczą - naprawa samochodów.",
        "Wypadek miał miejsce podczas naprawy samochodu w warsztacie.",
        "Poszkodowana wpadła do kanału samochodowego."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, w miejscu i czasie pracy.",
        "logika": "JEŚLI pracownik prowadzący pozarolniczą działalność gospodarczą uległ wypadkowi podczas wykonywania czynności związanych z prowadzeniem tej działalności (naprawa samochodu), ORAZ wypadek ten miał miejsce w miejscu pracy (warsztat) i czasie pracy, TO wypadek należy uznać za wypadek przy pracy PONIEWAŻ zdarzenie spełnia kryteria definicji wypadku przy pracy dla osób prowadzących pozarolniczą działalność gospodarczą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy weryfikować czy zdarzenie miało związek z wykonywaną pracą, czas zdarzenia, miejsce zdarzenia i czy poszkodowany prowadził działalność gospodarczą.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 77,
      "_plik_zrodlowy": "regula_wypadek_77.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-07-13",
        "godzina_zdarzenia": "07:00",
        "miejsce_zdarzenia": "Plac targowy",
        "rodzaj_urazu": "Uszkodzenie stawu rzepkowo-udowego lewego, uszkodzenie więzadła krzyżowego WKP, chondromalacja II/III st. Rzepki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Uznać, że zdarzenie z dnia jest\nwypadkiem przy prowadzeniu pozarolniczej\ndziałalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą.",
        "Wypadek miał miejsce podczas rozładunku towaru na placu targowym.",
        "Poszkodowany spadł z drabiny podczas zawieszania towaru."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, w miejscu i czasie jej wykonywania.",
        "logika": "JEŚLI poszkodowany prowadzi działalność gospodarczą ORAZ wypadek wydarzył się podczas rozładunku towaru na targowisku, TO wypadek należy uznać za wypadek podczas prowadzenia pozarolniczej działalności PONIEWAŻ zdarzenie miało związek z czynnościami służbowymi osoby prowadzącej działalność gospodarczą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zawsze weryfikować czy zdarzenie miało miejsce w związku z prowadzoną działalnością gospodarczą i czy poszkodowany w momencie zdarzenia wykonywał czynności związane z tą działalnością.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 78,
      "_plik_zrodlowy": "regula_wypadek_78.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-03-11",
        "godzina_zdarzenia": "20:20",
        "miejsce_zdarzenia": "Kotłownia i zaplecze hotelu",
        "rodzaj_urazu": "Złamanie kostki bocznej stawu skokowego prawego z przemieszczeniem odłamów"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z dnia 11.03.2025 r. spełnia przesłanki definicji wypadku przy pracy zgodnie z art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych tj. powstało podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej w rozumieniu przepisów o systemie ubezpieczeń społecznych"
      },
      "fakty_kluczowe": [
        "Poszkodowana prowadziła działalność gospodarczą związaną z obsługą hotelu i restauracji.",
        "Wypadek miał miejsce podczas wykonywania czynności związanych z prowadzeniem działalności (dołożenie węgla i drzewa do kotłowni).",
        "Poszkodowana po wykonaniu czynności w kotłowni potknęła się na kamieniu w drodze powrotnej do hotelu i doznała urazu."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności gospodarczej (art. 3 ust. 3 pkt 8 ustawy).",
        "logika": "JEŚLI poszkodowany prowadzi działalność gospodarczą i wypadek zdarzył się podczas wykonywania czynności związanych z prowadzeniem tej działalności (np. czynności związane z obsługą techniczną budynku) ORAZ uraz powstał w wyniku potknięcia w trakcie wykonywania tych czynności, TO wypadek jest uznany za wypadek przy pracy PONIEWAŻ zdarzenie miało związek z prowadzoną działalnością gospodarczą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy weryfikować związek zdarzenia z wykonywanymi obowiązkami w ramach prowadzonej działalności gospodarczej oraz, czy czynności te były wykonywane w czasie i miejscu związanym z tą działalnością.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 79,
      "_plik_zrodlowy": "regula_wypadek_79.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-09-08",
        "godzina_zdarzenia": "12:00",
        "miejsce_zdarzenia": "plac firmowy",
        "rodzaj_urazu": "złamanie obojczyka, złamanie żeber"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z dnia 08.09.2024 r. spełnia przesłanki definicji wypadku przy pracy zgodnie z art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych tj. powstało podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej w rozumieniu przepisów o systemie ubezpieczeń społecznych"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność pozarolniczą.",
        "Wypadek miał miejsce podczas załadunku towaru firmowego.",
        "Wypadek nastąpił w sobotę, ale w związku z pilnym zleceniem klienta na poniedziałek.",
        "Wypadek został spowodowany potknięciem się o pozostałości materiałów."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek w trakcie załadunku towaru, potknięcie o pozostawione materiały podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej.",
        "logika": "JEŚLI pracownik prowadzi działalność pozarolniczą i w czasie pracy dochodzi do wypadku w wyniku potknięcia, ORAZ wypadek wystąpił podczas załadunku towaru w ramach wykonywanej działalności, TO wypadek należy uznać za wypadek przy pracy, PONIEWAŻ zdarzenie miało związek z prowadzoną działalnością gospodarczą i spełnia definicję z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek przyczynowo-skutkowy między wypadkiem a wykonywaną pracą, nawet jeśli zdarzenie miało miejsce w nietypowych okolicznościach, np. w weekend.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 80,
      "_plik_zrodlowy": "regula_wypadek_80.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-06-23",
        "godzina_zdarzenia": "17:00",
        "miejsce_zdarzenia": "Kontener myjni samochodowej",
        "rodzaj_urazu": "Skręcenie i naderwanie stawu skokowego prawego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z dnia 23.06.2025r. za wypadek określony w art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych - podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą, w tym myjnię samochodową.",
        "Wypadek miał miejsce podczas wykonywania czynności związanych z prowadzeniem działalności (uzupełnianie chemii, opróżnianie bilonu).",
        "Uraz powstał w wyniku poślizgnięcia się na progu kontenera myjni."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej, a uraz nastąpił w związku z tą działalnością.",
        "logika": "JEŚLI wypadek wystąpił podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności gospodarczej ORAZ uraz powstał w wyniku zdarzenia związanego z tymi czynnościami, TO wypadek jest uznany ZA wypadek przy pracy, PONIEWAŻ zdarzenie spełnia definicję z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy szczegółowo analizować zakres czynności wykonywanych przez poszkodowanego i ich związek z wypadkiem.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 81,
      "_plik_zrodlowy": "regula_wypadek_81.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-03-05",
        "godzina_zdarzenia": "20:00",
        "miejsce_zdarzenia": "Elektrownia Wodna",
        "rodzaj_urazu": "złamanie V kości śródręcza ręki prawej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zgodnie z art. 3 ust 3 pkt 8 Ustawy wypadkowej z 30.10.2002r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2025 r. poz. 257) za wypadek przy pracy uważa się zdarzenie nagłe wywołane przyczyną zewnętrzną powodującą uraz lub śmierć, które nastąpiło w okresie ubezpieczenia wypadkowego w związku z wykonywaniem zwykłych czynności związanych z prowadzeniem działalności pozarolniczej w rozumieniu przepisów o systemie ubezpieczeń społecznych."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą w zakresie energetyki wodnej.",
        "Wypadek miał miejsce podczas wykonywania czynności związanych z utrzymaniem porządku przy kratach wlotowych do komór turbin Elektrowni Wodnej.",
        "Poszkodowany poślizgnął się na mokrej powierzchni i uderzył dłonią w metalową kratę, doznając złamania."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania obowiązków służbowych związanych z prowadzoną działalnością gospodarczą i spełnia definicję wypadku przy pracy.",
        "logika": "JEŚLI zdarzenie jest nagłe, wywołane przyczyną zewnętrzną (poślizgnięcie), powoduje uraz (złamanie) ORAZ nastąpiło w związku z wykonywaniem zwykłych czynności związanych z prowadzeniem działalności gospodarczej (obsługa elektrowni), TO wypadek jest uznany za wypadek przy pracy PONIEWAŻ spełnia definicję z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek przyczynowo-skutkowy między zdarzeniem a wykonywanymi obowiązkami, szczególnie w przypadku osób prowadzących działalność gospodarczą. Kluczowe jest udowodnienie, że zdarzenie miało miejsce podczas wykonywania czynności w ramach prowadzonej działalności.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 82,
      "_plik_zrodlowy": "regula_wypadek_82.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-05-30",
        "godzina_zdarzenia": "09:00",
        "miejsce_zdarzenia": "teren zakładu, na odcinku prowadzonych prac",
        "rodzaj_urazu": "uraz kości piętowej prawej, złamanie kości piętowej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Powyższe zdarzenie jest wypadkiem przy prowadzeniu działalności gospodarczej i odpowiada warunkom określonym przepisami art.3, ust.3 pkt 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2025, poz. 257)"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą.",
        "Wypadek miał miejsce podczas obchodu w ramach nadzoru BHP.",
        "Poszkodowany wpadł do niezabezpieczonego otworu technologicznego.",
        "Wypadek zgłoszono w terminie.",
        "Wypadek został zakwalifikowany jako wypadek przy prowadzeniu działalności gospodarczej w opinii prawnej."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania czynności związanych z prowadzoną działalnością gospodarczą i spowodowany został przez warunki zewnętrzne (niezabezpieczony otwór).",
        "logika": "JEŚLI pracownik prowadzi działalność gospodarczą, a wypadek ma miejsce podczas wykonywania obowiązków służbowych (np. obchodu BHP) i spowodowany jest przyczyną zewnętrzną (niezabezpieczony otwór), TO wypadek jest uznany za wypadek przy prowadzeniu działalności, PONIEWAŻ spełnione są warunki art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek przyczynowo-skutkowy między wypadkiem a obowiązkami pracownika oraz na ewentualne zaniedbania w zakresie bezpieczeństwa i higieny pracy.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 83,
      "_plik_zrodlowy": "regula_wypadek_83.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-02-05",
        "godzina_zdarzenia": "15:00",
        "miejsce_zdarzenia": "teren budowy, zaplecze kontenerowe, kratka wema",
        "rodzaj_urazu": "Skręcenie i naderwanie stawu skokowego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Powyższe zdarzenie jest wypadkiem przy prowadzeniu działalności gospodarczej i odpowiada warunkom określonym przepisami art.3, ust.3 pkt 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2025, poz. 257)"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność gospodarczą, której przedmiotem było wykonywanie pozaszkolnych form edukacji w zakresie BHP i pełnił obowiązki służb BHP.",
        "Wypadek miał miejsce podczas nadzoru nad budową i pracownikami, w trakcie przejścia z terenu budowy.",
        "Przyczyną wypadku było poślizgnięcie się na kratce wema."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania czynności związanych z prowadzeniem działalności gospodarczej (nadzór nad budową) i w związku z warunkami na miejscu pracy.",
        "logika": "JEŚLI pracownik prowadzi działalność gospodarczą i wypadek zdarza się podczas wykonywania obowiązków służbowych (nadzór BHP) ORAZ przyczyną jest poślizgnięcie na terenie budowy TO wypadek jest uznany za wypadek przy pracy, PONIEWAŻ wypadek wystąpił podczas wykonywania czynności związanych z prowadzoną działalnością gospodarczą.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zwracać uwagę na związek przyczynowo-skutkowy między wypadkiem a wykonywanymi obowiązkami oraz na miejsce zdarzenia i jego związek z prowadzoną działalnością.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 84,
      "_plik_zrodlowy": "regula_wypadek_84.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-01-14",
        "godzina_zdarzenia": "NIEZNANA",
        "miejsce_zdarzenia": "budowa, miejsce planowanej inwestycji związanej z instalacją kanalizacji ulicznej",
        "rodzaj_urazu": "brak informacji w dokumentach"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Powyższe zdarzenie jest wypadkiem przy prowadzeniu działalności gospodarczej i odpowiada warunkom określonym przepisami art.3, ust.3 pkt 8 ustawy z dnia 30.10.2002r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2025, poz. 257)"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą (instalacje wod-kan).",
        "Wypadek miał miejsce podczas spotkania z klientem na budowie, w celu omówienia szczegółów technicznych.",
        "Poszkodowany poślizgnął się na oblodzonym gruncie i upadł.",
        "Spotkanie dotyczyło omówienia prac związanych z działalnością gospodarczą.",
        "Wypadek wydarzył się w miejscu i czasie związanym z prowadzeniem działalności gospodarczej (spotkanie z klientem)."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek miał miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności gospodarczej, podczas spotkania z klientem w celu omówienia przyszłych prac.",
        "logika": "JEŚLI zdarzenie ma miejsce podczas spotkania z klientem na budowie w celu omówienia prac, ORAZ wystąpił upadek na skutek poślizgnięcia w czasie prowadzenia działalności gospodarczej, TO wypadek jest uznany za wypadek przy pracy, PONIEWAŻ zdarzenie miało związek z działalnością gospodarczą poszkodowanego.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy zwracać uwagę na związek miejsca i czasu wypadku z prowadzoną działalnością gospodarczą, w szczególności na spotkania z klientami, inspekcje na budowach i inne czynności związane z zakresem działalności.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 85,
      "_plik_zrodlowy": "regula_wypadek_85.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-11-15",
        "godzina_zdarzenia": "12:00",
        "miejsce_zdarzenia": "klatka schodowa w miejscu wykonywania zlecenia (zamurowywanie przejść)",
        "rodzaj_urazu": "złamanie szczytu kostki bocznej podudzia lewego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z 15-11-2024. dotyczące Pana [BLANK] wypadek przy prowadzeniu pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany wykonywał prace na zlecenie firmy.",
        "Wypadek miał miejsce podczas przemieszczania się po klatce schodowej, w trakcie wykonywania zwykłych czynności związanych z prowadzeniem działalności.",
        "Stwierdzono złamanie kostki."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek w czasie wykonywania czynności związanych z prowadzeniem działalności gospodarczej.",
        "logika": "JEŚLI pracownik wykonuje pracę na zlecenie w ramach prowadzonej działalności gospodarczej ORAZ wypadek nastąpił w trakcie wykonywania zwykłych czynności związanych z tą działalnością, TO zdarzenie jest wypadkiem przy pracy, PONIEWAŻ spełnia wymogi definicji wypadku przy prowadzeniu pozarolniczej działalności gospodarczej.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Zawsze weryfikuj czy zdarzenie miało związek z wykonywaną pracą i czy poszkodowany wykonywał zwykłe czynności związane z prowadzoną działalnością.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 86,
      "_plik_zrodlowy": "regula_wypadek_86.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-02-21",
        "godzina_zdarzenia": "10:00",
        "miejsce_zdarzenia": "Niemcy, droga L55",
        "rodzaj_urazu": "wielokrotne złamanie stopy lewej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z 21-02-2025r. spełnia wymogi definicji wypadku przy prowadzeniu pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą.",
        "Do wypadku doszło podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności (podróż służbowa).",
        "Wypadek miał miejsce na terenie Niemiec, podczas jazdy samochodem służbowym."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek w trakcie podróży służbowej, podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej.",
        "logika": "JEŚLI pracownik prowadzący pozarolniczą działalność gospodarczą ulegnie wypadkowi podczas wykonywania czynności służbowych, TO wypadek jest uznawany za wypadek przy pracy, PONIEWAŻ zdarzenie spełnia definicję wypadku przy pracy z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek przyczynowy pomiędzy wypadkiem a wykonywanymi czynnościami służbowymi, w tym na cel podróży i jej charakter.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 87,
      "_plik_zrodlowy": "regula_wypadek_87.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-07-13",
        "godzina_zdarzenia": "16:40",
        "miejsce_zdarzenia": "droga pomiędzy miejscowościami I i L, zderzenie czołowe",
        "rodzaj_urazu": "uraz wielonarządowy, m.in. pourazowe uszkodzenie jelita cienkiego, pęknięcie surowicówki jelita grubego, złamanie kości strzałkowej, uraz wyrostka poprzecznego C2"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie z 13-07-2024r. dotyczące Pani za wypadek przy prowadzeniu pozarolniczej działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowana prowadzi pozarolniczą działalność gospodarczą.",
        "Do wypadku doszło podczas jazdy samochodem w drodze do kliniki koni, w celu sprawdzenia stanu zdrowia konia.",
        "Wypadek był wynikiem zderzenia czołowego spowodowanego przez innego kierowcę."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się w trakcie wykonywania czynności związanych z prowadzeniem pozarolniczej działalności gospodarczej (wizyta w stadninie koni).",
        "logika": "JEŚLI poszkodowany prowadzi pozarolniczą działalność gospodarczą ORAZ wypadek wydarzył się podczas wykonywania czynności związanych z tą działalnością (wizyta w klinice) TO wypadek jest wypadkiem przy pracy, PONIEWAŻ zdarzenie spełnia wymogi definicji wypadku przy prowadzeniu pozarolniczej działalności gospodarczej.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy sprawdzać związek zdarzenia z wykonywaną działalnością gospodarczą. Kluczowe jest udowodnienie, że poszkodowany w momencie zdarzenia wykonywał czynności związane z tą działalnością. Bezpośredni cel wizyty/podróży do miejsca zdarzenia jest istotny.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 88,
      "_plik_zrodlowy": "regula_wypadek_88.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-05-23",
        "godzina_zdarzenia": "10:15",
        "miejsce_zdarzenia": "korytarz w budynku biurowym",
        "rodzaj_urazu": "złamanie końca bliższego goleni prawej z przemieszczeniem odłamów"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z dnia 23.05.2025 r. jest wypadkiem podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą – roboty budowlane.",
        "Wypadek miał miejsce podczas montażu płytek ściennych.",
        "Poszkodowany spadł z drabiny podczas zawieszania lasera poziomującego.",
        "Bezpośrednią przyczyną wypadku było przechylenie się drabiny."
      ],
      "regula_ekspercka": {
        "warunek": "Upadek z wysokości podczas wykonywania pracy związanej z prowadzeniem działalności gospodarczej, spowodowany przyczyną zewnętrzną (przechylenie się drabiny).",
        "logika": "JEŚLI pracownik wykonuje pracę w ramach prowadzonej działalności gospodarczej ORAZ wypadek nastąpił podczas wykonywania tych czynności, ORAZ przyczyną wypadku była przyczyna zewnętrzna (np. przechylenie drabiny), TO wypadek jest uznawany za wypadek przy pracy, PONIEWAŻ spełnione są warunki określone w art. 3 ust. 3 pkt. 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłych sprawach należy skupić się na identyfikacji czynności wykonywanych przez poszkodowanego w momencie wypadku oraz ustaleniu przyczyny zewnętrznej zdarzenia. Należy zweryfikować czy wypadek zdarzył się w trakcie wykonywania czynności związanych z prowadzoną działalnością gospodarczą. Należy również zwrócić uwagę na dokumentację medyczną i zeznania świadków.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 89,
      "_plik_zrodlowy": "regula_wypadek_89.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-02-20",
        "godzina_zdarzenia": "15:40",
        "miejsce_zdarzenia": "budynek mieszkalny, miejsce wykonywania elewacji",
        "rodzaj_urazu": "wieloodłamowe złamanie końca dalszego lewej kości promieniowej z przemieszczeniem odłamów; dwie rany tłuczone brody; złamanie wyrostka rylcowatego kości łokciowej; złamanie wyrostka rylcowatego kości promieniowej prawej"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Uznać zdarzenie z 20.02.2025r. za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzeniem działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą, wykonuje roboty budowlane.",
        "Wypadek miał miejsce podczas wykonywania pracy (elewacja budynku).",
        "Przyczyną zewnętrzną wypadku był upadek z rusztowania z wysokości 3 metrów na skutek poślizgnięcia się na oblodzonej powierzchni."
      ],
      "regula_ekspercka": {
        "warunek": "Upadek z wysokości podczas wykonywania czynności związanych z prowadzeniem działalności gospodarczej, w tym przypadku prac budowlanych.",
        "logika": "JEŚLI pracownik prowadzący działalność gospodarczą, podczas wykonywania zlecenia, upadnie z wysokości, ORAZ upadek ten powoduje obrażenia, TO wypadek jest uznany za wypadek przy pracy, PONIEWAŻ zdarzenie miało miejsce podczas wykonywania obowiązków zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy weryfikować, czy zdarzenia miały miejsce w czasie i miejscu wykonywania obowiązków zawodowych, oraz czy przyczyną zewnętrzną był czynnik związany z pracą. Należy zwrócić uwagę na dokumentację medyczną.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 90,
      "_plik_zrodlowy": "regula_wypadek_90.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-04-09",
        "godzina_zdarzenia": "09:00",
        "miejsce_zdarzenia": "Firma [blank], rampa załadunkowa",
        "rodzaj_urazu": "Złamanie lewego obojczyka"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Uznanie zdarzenia z 9.04.2025r. za wypadek przy wykonywaniu zwykłych czynności związanych z prowadzeniem działalności gospodarczej."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą – przeładunek towarów.",
        "Wypadek miał miejsce podczas ładowania towaru wózkiem widłowym na naczepę.",
        "Kierowca tira odjechał od rampy, powodując powstanie szczeliny i upadek wózka i poszkodowanego.",
        "Przyczyną zewnętrzną była opadnięta rampa załadunkowa."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z działalnością gospodarczą i przyczyną zewnętrzną było działanie innej osoby lub elementu infrastruktury (rampa).",
        "logika": "JEŚLI pracownik prowadzi działalność gospodarczą, a wypadek nastąpił podczas wykonywania zwykłych czynności związanych z tą działalnością I przyczyną zewnętrzną było niewłaściwe działanie osób trzecich lub elementów infrastruktury, TO wypadek jest uznany za wypadek przy pracy, PONIEWAŻ zdarzenie miało związek z wykonywaną pracą i wystąpiła przyczyna zewnętrzna.",
        "kategoria_problemu": "PRZYCZYNA_ZEWNETRZNA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek zdarzenia z wykonywaną pracą oraz na występowanie przyczyny zewnętrznej.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "karta_wypadku",
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 91,
      "_plik_zrodlowy": "regula_wypadek_91.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-10-04",
        "godzina_zdarzenia": "12:30",
        "miejsce_zdarzenia": "Milanówek, przestrzeń ładunkowa samochodu podczas dostarczania przesyłek.",
        "rodzaj_urazu": "Skręcenie stawu kolanowego lewego i uszkodzenie łąkotki."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Wypadek spełnia warunki art. 3 ust. 3 pkt. 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2022 r. poz.2189)"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność pozarolniczą, wykonując pracę kuriera.",
        "Wypadek miał miejsce podczas wysiadania z przestrzeni ładunkowej samochodu w trakcie dostarczania przesyłki.",
        "Przyczyną wypadku było podwinięcie nogi na nierównej powierzchni."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania czynności związanych z prowadzeniem pozarolniczej działalności, na nierównej powierzchni.",
        "logika": "JEŚLI pracownik prowadzi pozarolniczą działalność jako kurier I podczas wykonywania obowiązków służbowych, podczas wysiadania z przestrzeni ładunkowej I dozna urazu w wyniku podwinięcia nogi na nierównej powierzchni, TO zdarzenie jest wypadkiem przy pracy PONIEWAŻ spełnia warunki art. 3 ust. 3 pkt. 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy sprawdzać czy wypadek miał miejsce podczas wykonywania czynności związanych z prowadzoną działalnością gospodarczą i czy uraz powstał w wyniku zewnętrznych przyczyn związanych z wykonywaną pracą.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 92,
      "_plik_zrodlowy": "regula_wypadek_92.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-03-12",
        "godzina_zdarzenia": "11:00",
        "miejsce_zdarzenia": "budynek gospodarczy w miejscowości",
        "rodzaj_urazu": "złamanie kości promieniowej prawej oraz rany okolicy wargi"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Wypadek spełnia warunki art. 3 ust. 3 pkt. 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2025 r. poz.257)"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność gospodarczą w zakresie tynkowania.",
        "Do wypadku doszło podczas wykonywania usługi tynkowania.",
        "Poszkodowany spadł z podestu, który sam zbudował na potrzeby pracy."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania czynności związanych z prowadzeniem działalności pozarolniczej, w trakcie wykonywania pracy w miejscu pracy.",
        "logika": "JEŚLI pracownik prowadzi działalność gospodarczą i doznał urazu podczas wykonywania usługi w ramach tej działalności i wypadek zdarzył się w trakcie pracy w miejscu pracy, TO wypadek jest uznany za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności pozarolniczej, PONIEWAŻ spełnia warunki art. 3 ust. 3 pkt. 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek zdarzenia z wykonywaną pracą, a także na to, czy poszkodowany wykonywał swoje obowiązki w sposób zgodny z przepisami.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 93,
      "_plik_zrodlowy": "regula_wypadek_93.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-05-26",
        "godzina_zdarzenia": "14:00",
        "miejsce_zdarzenia": "Siedziba firmy, parking",
        "rodzaj_urazu": "Skręcenie stawu kolanowego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Wypadek spełnia warunki art. 3 ust. 3 pkt. 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2025 r. poz.257.)"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi pozarolniczą działalność gospodarczą w zakresie wykonywania instalacji elektrycznych.",
        "Wypadek miał miejsce podczas rozszerzania systemu monitoringu na zlecenie firmy.",
        "Uraz powstał w wyniku poślizgnięcia się na nierównym podłożu (kostka brukowa i kamyczki) podczas schodzenia z drabiny."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek powstał podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności, a uraz nastąpił w wyniku upadku w miejscu pracy.",
        "logika": "JEŚLI pracownik wykonuje pracę w ramach prowadzonej działalności ORAZ wypadek wydarzył się podczas wykonywania zleconych czynności ORAZ przyczyną wypadku jest utrata równowagi w miejscu pracy, TO wypadek należy uznać za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności PONIEWAŻ spełnia warunki art. 3 ust. 3 pkt. 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na to, czy zdarzenie miało związek z prowadzoną działalnością gospodarczą i czy wystąpiło podczas wykonywania czynności zawodowych.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 94,
      "_plik_zrodlowy": "regula_wypadek_94.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-09-11",
        "godzina_zdarzenia": "16:00",
        "miejsce_zdarzenia": "teren warsztatu samochodowego firmy",
        "rodzaj_urazu": "skręcenie i naderwanie stawu skokowego lewego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Wypadek spełnia warunki art. 3 ust. 3 pkt. 8 ustawy z dnia 30.10.2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. z 2025 r. poz. 257.)."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadzi działalność pozarolniczą w zakresie naprawy pojazdów.",
        "Wypadek miał miejsce po powrocie z diagnozowania usterki samochodu u klienta.",
        "Poszkodowany poślizgnął się na mokrej kostce brukowej na terenie swojej firmy.",
        "Uraz: skręcenie i naderwanie stawu skokowego."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek podczas wykonywania czynności związanych z prowadzeniem działalności gospodarczej (pozarolniczej).",
        "logika": "JEŚLI zdarzenie ma miejsce podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności ORAZ wypadek jest wynikiem poślizgnięcia się na mokrej nawierzchni na terenie firmy po wykonaniu zlecenia, TO zdarzenie jest uznawane za wypadek w rozumieniu przepisów, PONIEWAŻ spełnia warunki art. 3 ust. 3 pkt. 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać uwagę na związek przyczynowy pomiędzy wykonywaną działalnością a wypadkiem, oraz na to czy czynności wykonywane były w ramach prowadzonej działalności. Konieczne jest ustalenie czy wypadek miał związek z wykonywaną pracą.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 95,
      "_plik_zrodlowy": "regula_wypadek_95.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-06-05",
        "godzina_zdarzenia": "10:00",
        "miejsce_zdarzenia": "Miejsce nieokreślone, związane z prowadzoną pozarolniczą działalnością gospodarczą - na terenie placu",
        "rodzaj_urazu": "Uraz tłuczenia lewego i prawego stanu radiowego, otarcie skóry kolana prawego"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie, któremu uległ [brak danych - miejsce na imię i nazwisko] za wypadek podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności."
      },
      "fakty_kluczowe": [
        "Zdarzenie miało miejsce 05.06.2025 o godzinie 10:00.",
        "Poszkodowany uległ wypadkowi podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności.",
        "Wypadek spowodował urazy: uraz tłuczenia lewego i prawego stanu radiowego, oraz otarcie skóry kolana prawego.",
        "Wystąpiła pierwsza pomoc medyczna."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania zwykłych czynności związanych z prowadzeniem pozarolniczej działalności i spełnia znamiona definicji wypadku przy pracy.",
        "logika": "JEŚLI zdarzenie spełnia definicję wypadku przy pracy podczas wykonywania zwykłych czynności związanych z prowadzoną pozarolniczą działalnością, ORAZ istnieje związek przyczynowo-skutkowy między zdarzeniem a prowadzoną działalnością, TO wypadek jest uznany ZA wypadek przy pracy PONIEWAŻ opinia prawna i decyzja administracyjna ZUS potwierdzają ten fakt.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy weryfikować, czy zdarzenia miały miejsce w trakcie wykonywania zwykłych czynności związanych z działalnością gospodarczą oraz czy spełnione są kryteria definicji wypadku przy pracy.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "karta_wypadku",
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 96,
      "_plik_zrodlowy": "regula_wypadek_96.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-11-29",
        "godzina_zdarzenia": "12:00 (w przybliżeniu)",
        "miejsce_zdarzenia": "teren działki nr 35/4, dzierżawionej od [dane usunięte]",
        "rodzaj_urazu": "urazowa amputacja opuszka palca V prawej ręki"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenia, któremu uległ [ręcznie: ra] wypadek podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością gospodarczą."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność Usługowo-Transportowo-Budowlaną.",
        "Wypadek miał miejsce podczas nadzoru prac na dzierżawionej działce.",
        "Poszkodowany, w celu wyczyszczenia wywrotki, pchnął burę przyczepy, która przygniotła jego palec.",
        "Zdarzenie miało miejsce podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością gospodarczą."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek ma miejsce podczas wykonywania czynności związanych z prowadzoną działalnością gospodarczą, a obrażenia powstały podczas manipulacji sprzętem związanym z tą działalnością.",
        "logika": "JEŚLI pracownik wykonuje czynności związane z prowadzoną działalnością gospodarczą ORAZ doznaje urazu podczas manipulacji sprzętem związanym z tą działalnością, TO zdarzenie jest uznawane za wypadek przy pracy, PONIEWAŻ spełnia definicję wypadku przy pracy z art. 3 ust. 3 pkt 8 ustawy z dnia 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać szczególną uwagę na związek pomiędzy wykonywanymi czynnościami a prowadzona działalnością gospodarczą, oraz czy uraz powstał w trakcie wykonywania tych czynności, także w czasie manipulowania sprzętem.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 97,
      "_plik_zrodlowy": "regula_wypadek_97.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-01-09",
        "godzina_zdarzenia": "11:15",
        "miejsce_zdarzenia": "Miejsce prowadzenia działalności gospodarczej - produkcja i montaż mebli na zamówienie. Cięcie płyty HDF na stole monterskim.",
        "rodzaj_urazu": "Przecięcie palców lewej ręki (palec wskazujący i kciuk) podczas cięcia piłą ręczną."
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "W oparciu o całość przedłożonej dokumentacji, proponuję uznać zdarzenie, któremu uległ za wypadek podczas wykonywania zwykłych czynności związanych z prowadzoną działalnością gospodarczą."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność gospodarczą w zakresie produkcji i montażu mebli.",
        "Do wypadku doszło podczas cięcia płyty HDF piłą ręczną.",
        "Wypadek nastąpił w trakcie wykonywania czynności związanych z prowadzoną działalnością gospodarczą."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek zdarzył się podczas wykonywania czynności związanych z produkcją mebli, a konkretnie podczas cięcia płyty HDF, co jest integralną częścią prowadzonej działalności gospodarczej.",
        "logika": "JEŚLI pracownik prowadzi pozarolniczą działalność gospodarczą i wypadek zdarza się podczas wykonywania czynności związanych z tą działalnością, takich jak cięcie materiałów na potrzeby produkcji mebli, ORAZ wypadek jest wynikiem działania związanego bezpośrednio z wykonywaną pracą, TO wypadek jest uznany za wypadek przy pracy PONIEWAŻ spełnia kryteria definicji wypadku przy pracy, zgodnie z przepisami ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przyszłości należy weryfikować, czy czynności wykonywane przez poszkodowanego są bezpośrednio związane z prowadzoną działalnością gospodarczą oraz czy wypadek nastąpił w trakcie wykonywania tych czynności.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 98,
      "_plik_zrodlowy": "regula_wypadek_98.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2024-12-02",
        "godzina_zdarzenia": "13:00",
        "miejsce_zdarzenia": "miejsce prowadzenia działalności gospodarczej, zewnątrz przed garażem",
        "rodzaj_urazu": "otwarta rana kolana, rana cięta skóry i tkanki podskórnej kolana lewego, długości 7-8 cm"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z 2 grudnia 2024 r. spełnia wymogi definicji wypadku zawarte w art. 3 ust. 3 pkt 8 Ustawy z 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków pracy i chorób zawodowych (Dz. U. 2025 r., poz. 257)."
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził działalność gospodarczą w zakresie robót budowlanych.",
        "Do wypadku doszło podczas przygotowywania materiału do obróbki (cegły) za pomocą przecinarki kątowej.",
        "Tarcza kątówki zablokowała się w materiale, powodując szarpnięcie i zranienie poszkodowanego."
      ],
      "regula_ekspercka": {
        "warunek": "Wypadek powstał podczas wykonywania zwykłych czynności związanych z prowadzeniem działalności gospodarczej, a uraz powstał w wyniku działania maszyny.",
        "logika": "JEŚLI pracownik prowadzi działalność gospodarczą i doznał urazu podczas wykonywania czynności związanych z tą działalnością, w wyniku działania maszyny, TO wypadek jest uznany za wypadek przy pracy, PONIEWAŻ spełnia definicję z art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "Należy zwracać szczególną uwagę na związek przyczynowo-skutkowy między wykonywanymi czynnościami a doznanym urazem oraz na to, czy wypadek miał miejsce podczas wykonywania działalności gospodarczej.",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 99,
      "_plik_zrodlowy": "regula_wypadek_99.json"
    },
    {
      "meta_data": {
        "data_zdarzenia": "2025-02-07",
        "godzina_zdarzenia": "15:00",
        "miejsce_zdarzenia": "Miejsce prowadzenia działalności gospodarczej (obróbka mechaniczna elementów metalowych)",
        "rodzaj_urazu": "Oparzenie termiczne II stopnia tułowia (brzucha) i prawego przedramienia"
      },
      "analiza_decyzji": {
        "status": "UZNANY",
        "powod_odrzucenia": "BRAK",
        "podstawa_prawna_cytat": "Zdarzenie z 7 lutego 2025 r. spełnia wymogi definicji wypadku zawarte w art. 3, ust. 3, pkt 8 Ustawy z 30 października 2002 r. o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych (Dz. U. 2025 r., poz. 257)"
      },
      "fakty_kluczowe": [
        "Poszkodowany prowadził pozarolniczą działalność gospodarczą w zakresie obróbki mechanicznej elementów metalowych.",
        "W dniu zdarzenia (7 lutego 2025 r., około godz. 15:00) poszkodowany wykonywał czynności związane z tą działalnością, w tym rozcinanie beczki metalowej po oleju za pomocą szlifierki kątowej.",
        "Celem rozcinania beczki było uzyskanie pojemnika na odpady (wióry) powstające podczas toczenia, co stanowiło czynność pomocniczą, ale ściśle związaną z prowadzoną działalnością.",
        "W trakcie rozcinania beczki doszło do zapalenia się oparów oleju, co stanowiło nagłe zdarzenie zewnętrzne.",
        "Poszkodowany doznał urazu w postaci oparzenia termicznego II stopnia tułowia (brzucha) i prawego przedramienia.",
        "Nie stwierdzono, by wyłączną przyczyną wypadku było umyślne lub rażąco niedbałe naruszenie przepisów przez poszkodowanego, ani jego stan nietrzeźwości lub odurzenia.",
        "Wypadek został uznany za wypadek przy pracy w rozumieniu art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych."
      ],
      "regula_ekspercka": {
        "warunek": "Zdarzenie miało miejsce podczas wykonywania przez osobę prowadzącą pozarolniczą działalność gospodarczą czynności pomocniczych, ale ściśle związanych z głównym charakterem tej działalności, które to czynności miały na celu usprawnienie lub przygotowanie do właściwych procesów produkcyjnych.",
        "logika": "JEŚLI osoba prowadząca pozarolniczą działalność gospodarczą doznaje urazu ORAZ uraz ten jest wynikiem nagłego zdarzenia zewnętrznego ORAZ zdarzenie to nastąpiło podczas wykonywania czynności, które, choć nie są bezpośrednio główną działalnością, to są z nią nierozerwalnie związane i mają na celu jej wspieranie (np. przygotowanie infrastruktury, narzędzi, pojemników na odpady), TO wypadek powinien zostać UZNANY za wypadek przy pracy w rozumieniu art. 3 ust. 3 pkt 8 ustawy o ubezpieczeniu społecznym z tytułu wypadków przy pracy i chorób zawodowych PONIEWAŻ takie czynności kwalifikuje się jako 'zwykłe czynności związane z prowadzeniem działalności pozarolniczej'.",
        "kategoria_problemu": "ZWIAZEK_Z_PRACA"
      },
      "wnioski_dla_bota": {
        "czego_szukac_w_przyszlosci": "W przypadku osób prowadzących działalność pozarolniczą, należy precyzyjnie ustalić cel i kontekst czynności prowadzącej do wypadku, aby zweryfikować jej związek ze 'zwykłymi czynnościami związanymi z prowadzeniem działalności'. Należy również zawsze sprawdzać, czy nie wystąpiły okoliczności wyłączające (np. rażące niedbalstwo, stan nietrzeźwości/odurzenia).",
        "ryzyko_odrzucenia": "NISKIE"
      },
      "brakujace_dokumenty": [
        "wyjasnienia_poszkodowanego"
      ],
      "_id_wypadku": 100,
      "_plik_zrodlowy": "regula_wypadek_100.json"
    }
  ]
}